{
    "it": {
        "welcome-text-1": "Leading",
        "welcome-text-2":"Your Business",
        "sottotitolo":"Digital Agency at the intersection of branding, lead generation and technology.",
        "lead-quality-title":"Lead Quality",
        "lead-quality-text":"Generazione di lead qualificati e rilevanti, mirata a ottenere contatti di alta qualità",
        "direct-marketing-title":"Direct Marketing",
        "direct-marketing-text":"Strategia per comunicare direttamente con il target, personalizzando offerte e messaggi.",
        "madtech-text":"Integrazione di marketing, advertising e tecnologia per sviluppare soluzioni avanzate e personalizzate.",
        "benvenuto-in-adextra":"Benvenuto in Adextra Italia",
        "digital-agency-crescita":"La Digital Agency Che Supporta La Tua Crescita!",
        "nostra-missione-title":"La Nostra Missione",
        "nostra-missione-text":"Promuovere un ecosistema pubblicitario trasparente, affidabile ed equo, adattandoci alle innovazioni tecnologiche e ai valori etici dei consumatori, con l’obiettivo di creare fiducia e sostenibilità nel mondo digitale.",
        "nostro-obiettivo-title":"Il Nostro Obiettivo",
        "nostro-obiettivo-text":"Offrire soluzioni multicanale che uniscono dati e innovazione, ottimizzando strategie per messaggi personalizzati e rilevanti, il tutto nel pieno rispetto delle normative GDPR.",
         "contact":"Contattaci",
         "progetti":"Progetti",
        "nostri-servizi-title":"I Nostri Servizi ",
         "programmatic":"Programmatic",
         "people-based-marketing-title":"People Based Marketing",
         "lead-acquisition-title":"Lead Acquisition",
         "lead-generation-multicanale-title":"Lead Generation Multicanale",
         "first-party-data-title":"Dati di Prima Parte",
         "dati-proprietari":"Dati Proprietari",
         "lead-annuali":"Lead Annuali",
         "view-certificate":"View Certificate",
         "brand-soddisfatti":"Brand Soddisfatti",
         "resta-in-contatto":"Resta in Contatto",
         "scopri-di-piu":"Scopri di più sul",
         "news-title":"Notizie",
         "rimani-aggiornato":"Rimani aggiornato sulle",
         "nostre-novità":"nostre novità",
         "adsentry-home-news-title":"Ad-Sentry, la tecnologia che ottimizza i first data party",
         "adsentry-home-news-paragraph":"Adextra Italia è lieta di annunciare il lancio di Ad-Sentry, una piattaforma innovativa che segna un passo avanti nella protezione della brand safety",
         "leggi":"Leggi",
          "scouty-home-news-title":"Umanizzare l’esperienza digitale con Scouty",
         "scouty-home-news-paragraph":"Adextra Italia lancia Scouty, un progetto innovativo che rivoluziona il modo di concepire le comunicazioni commerciali digitali, mettendo l’utente al ... ",
         "carvizio-home-news-title":"Nasce Carvizio: Il Nuovo Marketplace di Adextra Italia per il Settore Automotive",
         "carvizio-home-news-paragraph":"Adextra Italia lancia Carvizio, il nuovo marketplace dedicato al mondo automotive, progettato per...",
        "leggi-tutti":"Leggi Tutti Gli Articoli",
        "fantastici-clienti":"I Nostri Fantastici Clienti",
        "alcuni-clienti":" Alcuni dei clienti che ci hanno",
        "scelto-noi":"scelto e si affidano a noi",
        "footer-why-choose-us-title":"Perchè Scegliere Noi",
        "footer-why-choose-us-paragraph":"Affidabilità, Trasparenza e Presenza. Dalla visione alla realtà, guidiamo il tuo brand attraverso il mondo digital, per darti i migliori risultati. Studiamo, miglioriamo e cresciamo insieme a te! ",
        "informativa-privacy-candidati":"Informativa Privacy Candidati",
        "servizi":"Servizi",
        "news":"Notizie",
        "adsentry-article-title":"Ad-Sentry: La Piattaforma che Protegge il Tuo Brand con First Party Data e Personalizzazione Utente",
        "lancio-adsentry-article-news":"Adextra Italia è lieta di annunciare il lancio di",
        "adsentry-article-p1":"una piattaforma innovativa che segna un passo avanti nella protezione della brand safety e nella personalizzazione delle campagne pubblicitarie digitali. Ad-Sentry si distingue per l’utilizzo esclusivo di First Party Data e per la sua capacità di integrare le preferenze reali degli utenti tramite lo strumento Scouty, creando un ambiente sicuro e altamente mirato per le attività di marketing.",
        "adsentry-blackquote-1":"“Ad-Sentry nasce con l’obiettivo di offrire una protezione avanzata ai brand, sfruttando dati esclusivi e la potenza della personalizzazione, rendendo le campagne pubblicitarie più efficaci e sicure”, afferma Gianbruno Di Maulo Venezian, CEO di Adextra Italia. “Abbiamo combinato il meglio delle tecnologie di brand safety con la conoscenza diretta delle preferenze degli utenti, per garantire che le campagne pubblicitarie siano sempre contestualizzate e in linea con le aspettative del pubblico.”",
        "adsentry-article-title-data":"Il Potere dei First Party Data e la Protezione Avanzata",
        "adsentry-article-p1-data":"Ad-Sentry si basa su un elemento chiave che lo rende unico nel panorama della pubblicità digitale: l’utilizzo di First Party Data e di dati gestiti in cessione esclusiva. Questo approccio consente a Ad-Sentry di garantire una protezione della brand safety altamente mirata e personalizzata.",
        "adsentry-article-p2-data":"La piattaforma consente ad Adextra Italia di monitorare, proteggere e ottimizzare le campagne pubblicitarie con maggiore precisione e sicurezza. Questo approccio non solo migliora la qualità delle interazioni, ma aumenta anche la fiducia tra brand e consumatori, in un contesto di crescente attenzione alla privacy e alla sicurezza dei dati.",
        "adsentry-article-title-scouty":"Scouty: L’Integrazione con le Preferenze degli Utenti",
        "adsentry-article-p1-scouty":"Uno degli aspetti distintivi di Ad-Sentry è la sua integrazione con Scouty, una piattaforma che consente di raccogliere direttamente le preferenze degli utenti in merito ai contenuti pubblicitari che desiderano ricevere. In questo modo, Ad-Sentry non solo protegge il brand da contenuti non sicuri, ma ottimizza anche la pertinenza e la qualità delle campagne pubblicitarie, assicurando che i messaggi siano veicolati nel contesto più appropriato e in linea con le reali aspettative degli utenti.",
        "adsentry-article-p2-scouty":"Grazie a Scouty, gli utenti registrati possono esprimere direttamente le proprie preferenze, indicando quali tipologie di pubblicità e promozioni desiderano ricevere. Questo feedback consente ad Ad-Sentry di affinare ulteriormente il proprio sistema di protezione e personalizzazione, creando un ecosistema pubblicitario che risponde in modo preciso alle esigenze del pubblico.",
        "adsentry-blackquote-2":"“L’integrazione con Scouty è uno degli aspetti che rende Ad-Sentry davvero innovativa”, spiega Di Maulo Venezian. “L’ascolto diretto degli utenti ci permette di allineare le preferenze reali con i dati legati all’esperienza digitale dell’utente, creando un ciclo virtuoso che migliora costantemente l’efficacia delle campagne.”",
        "adsentry-article-title-vantaggi":"I Vantaggi di Ad-Sentry per gli Inserzionisti",
        "adsentry-article-subtitle-vantaggi":"Ad-Sentry offre numerosi vantaggi alle aziende che desiderano garantire la sicurezza e la personalizzazione delle loro campagne pubblicitarie, grazie a una combinazione di dati esclusivi e feedback diretto degli utenti.",
        "adsentry-article-list-vantaggi":"I principali vantaggi includono:",
        "adsentry-article-vantaggio1-title":"Protezione avanzata per il brand: ",
        "adsentry-article-vantaggio1-p1":"Utilizzando First Party Data o in concessione esclusiva, Ad-Sentry consente di monitorare e filtrare i contenuti pubblicitari in tempo reale, assicurando che il brand non venga mai associato a contesti dannosi o inadeguati.",
        "adsentry-article-vantaggio2-title":"Personalizzazione delle campagne:",
        "adsentry-article-vantaggio2-p2":"Grazie all’integrazione con Scouty, le campagne pubblicitarie diventano più personalizzate, raggiungendo gli utenti con contenuti che sono realmente rilevanti per loro e sui mezzi che preferiscono (dai social, al mail marketing ecc).",
        "adsentry-article-vantaggio3-title":"Controllo completo:",
        "adsentry-article-vantaggio3-p3":"Si possono configurare filtri, selezionare le categorie di contenuti pubblicitari e visualizzare rapporti dettagliati, ottenendo un controllo totale sulle proprie strategie pubblicitarie.",
        "adsentry-article-vantaggio4-title":"Maggiore engagement e fiducia: ",
        "adsentry-article-vantaggio4-p4":"Le aziende possono migliorare la relazione con i propri consumatori, offrendo contenuti in linea con le loro preferenze, creando esperienze più autentiche e coinvolgenti",
        "adsentry-blackquote-3":"“Ad-Sentry rappresenta un grande passo avanti nell’evoluzione della pubblicità digitale”, conclude Di Maulo Venezian. “Siamo felici di offrire una piattaforma che combina la sicurezza dei First Party Data con la capacità di personalizzare le interazioni con gli utenti, portando un valore significativo alle campagne pubblicitarie.”",
        "scouty-article-title":"Scouty: La Community che Umanizza l’Esperienza Digitale dell’Utente",
        "adextra-lancia":"Adextra Italia lancia ",
        "scouty-article-p1":"un progetto innovativo che rivoluziona il modo di concepire le comunicazioni commerciali digitali, mettendo l’utente al centro dell’esperienza.",
        "scouty-article-p2":"Scouty nasce con l’obiettivo di creare una relazione più umana tra gli utenti e i canali di comunicazione di Adextra Italia. Attraverso questa piattaforma, gli iscritti hanno la possibilità di esprimere le proprie preferenze in modo volontario, scegliendo quali promozioni desiderano ricevere tramite social media, display advertising, e-mail marketing e gli altri strumenti digitali usati da Adextra Italia.",
        "scouty-article-p3":"La piattaforma introduce anche una componente ludica, che rende l’esperienza ancora più piacevole: gli utenti possono divertirsi partecipando ad attività interattive e ricevere premi, valorizzando il tempo dedicato alla community.",
        "scouty-blackquote-1":"“Con Scouty vogliamo dare agli utenti una voce chiara e diretta, andando oltre i classici algoritmi di analisi del dato per costruire un’esperienza digitale realmente umanizzata.”",
        "scouty-article-p4":"Le caratteristiche principali della piattaforma includono:",
        "scouty-article-list-title1":"Personalizzazione volontaria: ",
        "scouty-article-list-p1":"Gli utenti possono indicare esplicitamente le categorie di promozioni che trovano interessanti, evitando contenuti non pertinenti.",
        "scouty-article-list-title2":"Interattività ludica: ",
        "scouty-article-list-p2":"Attraverso attività divertenti e stimolanti, gli utenti non solo interagiscono con la piattaforma, ma ricevono anche premi che incentivano il loro coinvolgimento.",
        "scouty-article-list-title3":"Comunicazione trasparente: ",
        "scouty-article-list-p3":"Scouty rende semplice e chiaro per gli utenti indicare le proprie preferenze, garantendo un’interazione rispettosa e autentica.",
        "scouty-article-list-title4":"Integrazione con alri canali Adextra italia:",
        "scouty-article-list-p4":" Le preferenze espresse su Scouty vengono utilizzate per migliorare l’efficacia delle comunicazioni commerciali sugli altri canali, creando un ecosistema armonizzato e coerente.",
        "scouty-article-title2":"Vantaggi per gli Utenti e per le Aziende",
        "scouty-article-p5":"Per gli utenti, Scouty rappresenta un ambiente sicuro, coinvolgente e gratificante dove è possibile personalizzare le proprie esperienze pubblicitarie. La possibilità di divertirsi e ricevere premi rafforza l’interesse e il legame con la piattaforma, mentre la comunicazione delle proprie preferenze garantisce contenuti più pertinenti e utili.",
        "scouty-article-p6":"Per le aziende, Scouty è una risorsa preziosa per migliorare l’efficacia delle proprie campagne pubblicitarie. Grazie ai feedback diretti degli utenti, i brand possono ottimizzare le loro strategie di marketing, raggiungendo un pubblico qualificato e riducendo il rischio di messaggi invasivi o irrilevanti.",
        "scouty-article-title3":"Sicurezza e Trasparenza con Scouty",
        "scouty-article-p7":"Scouty non solo valorizza la voce dell’utente, ma garantisce anche un alto livello di sicurezza per i dati personali. La piattaforma si avvale di tecnologie avanzate di brand safety, che assicurano che i contenuti siano erogati in ambienti protetti e rispettosi. Inoltre, la gestione dei dati avviene in conformità con i più elevati standard di privacy, rendendo Scouty una soluzione affidabile sia per gli utenti che per le aziende.",
        "scouty-article-title4":"Adextra Italia: Un Impegno per l’Umanizzazione Digitale",
        "scouty-article-p8":"Con Scouty, Adextra Italia si conferma come un’azienda all’avanguardia nella creazione di esperienze digitali che mettono l’individuo al centro. La piattaforma è il primo passo di un percorso che mira a costruire un ecosistema pubblicitario più etico, trasparente e personalizzato.",
        "scouty-blackquote-2":"“Scouty rappresenta la nostra visione di un futuro in cui la tecnologia è al servizio delle persone, non viceversa,” conclude Romina Sborzacchi “è la dimostrazione che il digitale può essere trasparente, personale e rispettoso.”.",
        "scouty-article-title5":"Scouty: Il Futuro della Pubblicità Personalizzata",
        "scouty-article-p9":"Con il lancio di Scouty, Adextra Italia ridefinisce il concetto di pubblicità digitale, creando una community che unisce interattività, personalizzazione e sicurezza. Questa piattaforma rappresenta non solo un’innovazione tecnologica, ma un nuovo paradigma che mette al centro le persone, migliorando la loro esperienza online e costruendo un rapporto più autentico con i brand.",
        "carvizio-article-title":"Nasce Carvizio: Il Nuovo Marketplace di Adextra Italia per il Settore Automotive",
        "carvizio-article-p1":"Adextra Italia lancia Carvizio, il nuovo marketplace dedicato al mondo automotive, progettato per rispondere alle esigenze del mercato italiano con un approccio innovativo e tecnologicamente avanzato.",
        "carvizio-article-p2":"Carvizio si presenta come una piattaforma completa, che punta a rivoluzionare il settore grazie a una combinazione unica di tecnologia, contenuti educativi e un’esperienza utente ottimizzata.",
        "carvizio-article-title2":"Come Funziona Carvizio?",
        "carvizio-article-p3":"Carvizio si distingue per un ecosistema integrato e user-friendly, strutturato per offrire:",
        "carvizio-article-list1-title1":"Accessori di qualità: ",
        "carvizio-article-list1-p1":"Una vasta gamma di prodotti accuratamente selezionati e suddivisi per categoria.",
        "carvizio-article-list1-title2":"Auto del mese: ",
        "carvizio-article-list1-p2":"Offerte speciali su veicoli nuovi e usati, accompagnate da schede tecniche dettagliate.",
        "carvizio-article-list1-title3":"Contenuti informativi: ",
        "carvizio-article-list1-p3":"Articoli e guide che supportano gli utenti sulle ultime news del settore, nelle scelte di acquisto e nella manutenzione del proprio veicolo.",
        "carvizio-article-p4":"Grazie a un design intuitivo e all’uso di strumenti digitali avanzati, la piattaforma permette agli utenti di navigare, cercare e connettersi con i venditori in maniera semplice ed efficace.",
        "carvizio-article-title3":"I Pilastri Tecnologici di Carvizio",
        "carvizio-article-list2-title1":"Targetizzazione Intelligente",
        "carvizio-article-list2-p1":"La piattaforma utilizza strumenti analitici avanzati per proporre agli utenti contenuti, prodotti e offerte personalizzate",
        "carvizio-article-list2-title2":"Usabilità e accessibilità",
        "carvizio-article-list2-p2":"Un’interfaccia moderna e ottimizzata garantisce un’esperienza fluida su tutti i dispositivi, dal desktop allo smartphone.",
        "carvizio-article-list2-title3":"Sicurezza e qualità",
        "carvizio-article-list2-p3":"Carvizio verifica con attenzione i venditori e fornisce informazioni dettagliate su ogni prodotto, creando un ambiente affidabile e trasparente per tutti gli utenti.",
        "carvizio-article-p5":"La piattaforma non si limita a connettere domanda e offerta, ma diventa un punto di riferimento per chiunque desideri approfondire le proprie conoscenze sul mondo automotive utilizzando un approccio utente-centrico.",
        "carvizio-article-title4":"Il Futuro con Carvizio",
        "carvizio-article-p6":"Carvizio non è solo un marketplace: è un progetto ambizioso che segna l’inizio di una nuova era per Adextra Italia. La piattaforma sarà continuamente arricchita con nuove funzionalità e strumenti, sempre in linea con le esigenze di un settore in costante evoluzione.",
        "news-esplora-articoli":"Esplora i nostri articoli.",
        "contact-privacy":"I tuoi dati saranno trattati in conformità alla nostra",
        "informativa-privacy":"Informativa sulla Privacy",
        "consenso-checkbox":"Fornisco il consenso al trattamento dei miei dati personali per essere ricontattato in merito alle informazioni richieste con la compilazione del form.",
        "contact-invia-messaggio":"Invia Messaggio",
        "contact-informazioni":"Informazioni",
        "contact-sede-roma":"Sede Legale e Operativa",
        "contact-sede-perugia":"Sede Operativa",
        "lead-multicanale-title1":"Potenzia i tuoi risultati con un approccio integrato",
        "lead-multicanale-p1":"Nel contesto del marketing digitale odierno, acquisire lead qualificati è essenziale per il successo di un'azienda. Tuttavia, con la varietà di canali disponibili, non sempre è facile determinare come sfruttarli al meglio. La Lead Generation Multicanale rappresenta la risposta ideale.",
        "lead-multicanale-title2":"Che cos'è la Lead Generation Multicanale",
        "lead-multicanale-p2":"Si tratta di una metodologia che integra vari canali di marketing per raccogliere lead da diverse fonti, permettendo di potenziare il potenziale di crescita del tuo business.",
        "lead-multicanale-list-title1":"Espansione del pubblico: ",
        "lead-multicanale-list-p1":"Raggiungi una platea più ampia e diversificata utilizzando molteplici canali, incrementando la visibilità del brand.",
        "lead-multicanale-list-title2":"Lead più qualificati: ",
        "lead-multicanale-list-p2":"Genera contatti più mirati, con maggiore interesse per i tuoi prodotti o servizi, favorendo la conversione.",
        "lead-multicanale-list-title3":"Miglioramento del ROI: ",
        "lead-multicanale-list-p3":"Ottimizza i ritorni sulle campagne monitorando i risultati su vari canali.",
        "lead-multicanale-list-title4":"Adattabilità: ",
        "lead-multicanale-list-p4":"Personalizza continuamente la tua strategia in base ai cambiamenti del mercato e alle preferenze dei tuoi clienti.",
       "paid-media-title":"Gestisci le tue campagne su social e Google con un unico partner esperto.",
       "paid-media-p1":"La pubblicità digitale è essenziale per il successo di ogni azienda, ma coordinare campagne su piattaforme come Google, Meta e TikTok può risultare complesso e richiedere molto tempo. Perché scegliere il nostro supporto per le tue campagne?",
       "paid-media-list-title1":"Esperienza e competenza: ",
       "paid-media-list-p1":"Il nostro team esperto conosce a fondo ogni piattaforma, ottimizzando le campagne per ottenere risultati eccellenti.",
       "paid-media-list-title2":"Strategie personalizzate: ",
       "paid-media-list-p2":"Analizziamo il tuo business e il pubblico target per sviluppare piani strategici mirati che massimizzano il ritorno su ogni canale.",
       "paid-media-list-title3":"Creatività coinvolgente: ",
       "paid-media-list-p3":"Creiamo contenuti ad alto impatto che catturano l'attenzione e incentivano le azioni da parte del pubblico.",
       "paid-media-list-title4":"Ottimizzazione continua: ",
       "paid-media-list-p4":"Monitoriamo costantemente le performance e interveniamo in tempo reale per migliorare l'efficacia delle tue campagne.",
       "paid-media-list-title5":"Trasparenza nei risultati: ",
       "paid-media-list-p5":"Forniamo report chiari e completi, per tenerti aggiornato sui progressi e supportarti nelle decisioni strategiche.",
       "first-party-data-p1":"La nostra attività si fonda sull'utilizzo di first-party data, ossia dati raccolti direttamente tramite il nostro network interno di portali e la gestione esclusiva di database di terze parti. Questo approccio ci consente di monitorare in tempo reale gli utenti e raccogliere informazioni precise per una segmentazione altamente mirata. Lavorare con dati di prima parte è cruciale per diverse ragioni:",
       "first-party-data-list-title1":"Maggiore Affidabilità: ",
       "first-party-data-list-p1":"I dati sono raccolti direttamente dagli utenti, garantendo maggiore precisione.",
       "first-party-data-list-title2":"Personalizzazione avanzata: ",
       "first-party-data-list-p2":"Possiamo creare strategie mirate e altamente personalizzate per ogni segmento.",
       "first-party-data-list-title3":"Conformità GDPR: ",
       "first-party-data-list-p3":"Tutti i dati sono trattati nel pieno rispetto delle normative sulla privacy.",
       "first-party-data-list-title4":"Controllo completo: ",
       "first-party-data-list-p4":"Gestiamo internamente l'intero processo di raccolta e utilizzo dei dati, riducendo rischi di terze parti.",
       "first-party-data-p2":"Questo ci permette di ottenere lead qualificati, ottimizzare la performance delle campagne e garantire la massima sicurezza dei dati.",
       "privacy-policy-title":"INFORMATIVA PRIVACY SITO WEB WWW.ADEXTRAITALIA.IT – .2.0 (ai sensi dell’art.13 del Regolamento UE n. 2016/679)",
       "privacy-policy-p1":"Ai sensi del Regolamento (UE) 2016/679 questa pagina descrive le modalità di trattamento dei dati personali degli utenti che consultano il sito web di Adextra Italia s.r.l.s. accessibile per via telematica al seguente link:",
       "privacy-policy-p2":"Le presenti informazioni non riguardano altri siti, pagine o servizi online raggiungibili tramite link ipertestuali eventualmente pubblicati nel sito ma riferiti a risorse esterne al dominio",
       "privacy-policy-titolare-title":"1. TITOLARE DEL TRATTAMENTO",
       "privacy-policy-titolare-p1":"Il Titolare del trattamento è Adextra Italia s.r.l.s. nella persona del legale rappresentante pro-tempore con sede legale in Via Rovereto 7, 00198 Roma (RM)– P.Iva: 03862950544, posta elettronica",
       "privacy-policy-responsabile-title":"2. IL RESPONSABILE DELLA PROTEZIONE DEI DATI PERSONALI",
       "privacy-policy-responsabile-p1":"Adextra Italia s.r.l.s. ha designato quale Responsabile della protezione dei dati la società Zenko S.r.l. con sede a Pineto (TE), Via dell’Industria, snc, e-mail:",
       "privacy-policy-trattamento-title":"3. TIPI DI DATI TRATTATI E FINALITA’ DEL TRATTAMENTO",
       "privacy-policy-trattamento-subtitle1":"Dati di navigazione",
       "privacy-policy-trattamento-p1":"I sistemi informatici e le procedure software preposte al funzionamento di un sito web potrebbero acquisire nel corso del loro normale esercizio alcuni dati personali la cui trasmissione è implicita nell’uso dei protocolli di comunicazione di Internet quali: indirizzo IP, indirizzi in notazione URI/URL (Uniform Resource Identifier/Locator) delle risorse richieste, orario della richiesta, metodo utilizzato nel sottoporre la richiesta al server, codice numerico indicante lo stato della risposta data dal server (buon fine, errore, ecc.), altri parametri relativi al sistema operativo e all'ambiente informatico dell'utente. La finalità per la quale detti dati vengono acquisiti è la necessità di rendere fruibili i servizi web, ottenere statistiche sulla frequenza delle pagine (quali e come siano le pagine più visitate), sugli orari con più affluenza (in quali orari le pagine siano più vistate), su eventuali errori e cause durante la navigazione.",
       "privacy-policy-trattamento-subtitle2":"Dati comunicati dall'utente",
       "privacy-policy-trattamento-p2-half1":"L'invio facoltativo, esplicito e volontario di messaggi agli indirizzi di contatto di Adextra Italia s.r.l.s., i messaggi privati inviati dagli utenti ai profili/pagine istituzionali sui social media (laddove questa possibilità sia prevista), nonché la compilazione dei moduli presenti sul sito ",
       "privacy-policy-trattamento-p2-half2":" comportano l'acquisizione dei dati di contatto del mittente, necessari a rispondere, nonché di tutti i dati personali inclusi nelle comunicazioni. Specifiche informative verranno pubblicate in calce ad ogni modulo di contatto.",
       "privacy-policy-trattamento-subtitle3":"Cookie e altri sistemi di tracciamento",
       "privacy-policy-trattamento-p3":"Si rimanda alla cookie policy disponibile al seguente link",
       "site-link":"https://adextraitalia.it/index.html",
       "privacy-policy-giuridica-title":"4. BASE GIURIDICA DEL TRATTAMENTO",
       "privacy-policy-giuridica-p1-half1":"Caso in cui l’utente decida facoltativamente di navigare sul sito internet ",
       "privacy-policy-giuridica-p1-half2":"presta implicitamente il consenso al trattamento dei dati di navigazione. Laddove tecnicamente possibile, il consenso potrà essere revocato in qualsiasi momento, senza pregiudicare la liceità del trattamento basata sul consenso prestato prima della revoca.",
       "privacy-policy-natura-title":"5. NATURA DEL CONFERIMENTO DEI DATI",
       "privacy-policy-natura-p1-half1":"Durante la navigazione del sito ",
       "privacy-policy-natura-p1-half2":"il sito acquisisce automaticamente i dati di navigazione necessari per poter garantire la fruizione del sito stesso.",
       "privacy-policy-modalità-title":"6. MODALITA’ DI TRATTAMENTO",
       "privacy-policy-modalità-p1":"Il trattamento si svolge nel rispetto dei diritti e delle libertà fondamentali ed è improntato ai principi di correttezza, liceità, trasparenza e di tutela della riservatezza e viene effettuato con l’ausilio di strumenti elettronici.",
       "privacy-policy-comunicazione-title":"7. COMUNICAZIONE DEI DATI",
       "privacy-policy-comunicazione-p1":"Ferme restando le comunicazioni eseguite in adempimento di obblighi di legge e contrattuali ad enti e soggetti pubblici, i Suoi dati personali sono trattati da personale interno previamente autorizzato e designato quale incaricato del trattamento, a cui sono impartite idonee istruzioni in ordine a misure, accorgimenti, modus operandi, tutti volti alla concreta tutela dei Suoi dati personali. Adextra Italia s.r.l.s. può inoltre avvalersi di soggetti terzi per l'espletamento di attività e relativi trattamenti di dati personali di cui la Società ha la titolarità, quali ad esempio:",
       "privacy-policy-comunicazione-list1":"fornitori di servizi cloud o IT nell’ambito di attività di assistenza, supporto e manutenzione",
       "privacy-policy-comunicazione-list2":"fornitori di software o piattaforme software nell’ambito di attività di assistenza, supporto e manutenzione;",
       "privacy-policy-comunicazione-list3":"consulenti o liberi professionisti esterni, quali ad es. consulenti contabili e amministrativi, legali di fiducia ecc.",
       "privacy-policy-comunicazione-p2":"Conformemente a quanto stabilito dalla normativa, tali soggetti assicurano livelli esperienza, capacità e affidabilità tali da garantire il rispetto delle vigenti disposizioni in materia di trattamento, ivi compreso il profilo della sicurezza dei dati. Detti soggetti terzi, se del caso, sono designati Responsabili del trattamento e vengono sottoposti a verifiche periodiche al fine di constatare il mantenimento dei livelli di garanzia registrati in occasione dell'affidamento dell'incarico iniziale. Un elenco dei responsabili nominati è disponibile presso il Titolare del trattamento.",
       "privacy-policy-estero-title":"8. TRASFERIMENTO ALL’ESTERO",
       "privacy-policy-estero-p1":"I Dati Personali degli Interessati non saranno trasferiti in Paesi al di fuori della Comunità Europea.",
       "privacy-policy-conservazione-title":"9. TEMPI DI CONSERVAZIONE DEI DATI",
       "privacy-policy-conservazione-p1":"I dati di navigazione vengono cancellati periodicamente e saranno conservati per 7 giorni (salve eventuali necessità di accertamento di reati da parte dell'Autorità giudiziaria o obblighi di legge). Superato tale periodo di tempo, i dati saranno anonimizzati e conservati in forma aggregata per finalità statistiche per 3 mesi.",
       "privacy-policy-diritti-title":"10. DIRITTI DEGLI INTERESSATI",
       "privacy-policy-diritti-p1-half1":"Gli interessati possono esercitare i diritti previsti dall’art. 15 e seguenti del Regolamento UE 2016/679 ed in particolare il diritto di accedere ai propri dati personali, di chiederne la rettifica o la limitazione, l’aggiornamento se incompleti o erronei e la cancellazione se sussistono i presupposti, nonché di opporsi all’elaborazione.",
       "privacy-policy-diritti-p1-half2":"Al fine di agevolare l’esercizio dei diritti sopra riportati, si potrà inoltrare al Titolare del Trattamento il modello “esercizio di diritti in materia di protezione dei dati personali”, pubblicato sul portale del ",
       "privacy-policy-diritti-p1-half3":"debitamente compilato. Si informa infine che gli interessati, qualora ritengano che il trattamento dei dati personali a loro riferiti avvenga in violazione di quanto previsto dal Regolamento UE 2016/679 (art. 77) hanno il diritto di proporre reclamo al Garante, (",
       "privacy-policy-diritti-p1-half4":") o di adire le opportune sedi giudiziarie.",
       "privacy-policy-esercizio-title":"11. MODALITÀ DI ESERCIZIO DEI DIRITTI",
       "privacy-policy-esercizio-p1":"Si potrà in qualsiasi momento esercitare i diritti inviando:",
       "privacy-policy-esercizio-list1":"una raccomandata ad Adextra Italia s.r.l.s., all’indirizzo in Via Rovereto 7, 00198, Roma (RM);",
       "privacy-policy-esercizio-list2":"una e-mail all’indirizzo ",
       "privacy-policy-esercizio-p2":"Oppure si potrà contattare direttamente il RDP (Responsabile della protezione dei dati) o DPO di Adextra Italia s.r.l.s. all’indirizzo di posta elettronica certificata",
       "privacy-policy-modifiche-title":"12. MODIFICHE E AGGIORNAMENTI",
       "privacy-policy-modifiche-p1":"La presente informativa è valida sin dalla data in cui è stata presentata. Il titolare potrebbe tuttavia, previo preavviso, apportare modifiche e/o integrazioni a detta informativa, anche quale conseguenza di eventuali successive modifiche e/o integrazioni normative.",
       "privacy-policy-contact":"Privacy Policy Contattaci",
       "privacy-policy-contact-title":"INFORMATIVA PRIVACY SITO INTERNET FORM “CONTATTACI” V.2.1 (ai sensi dell’art.13 del Regolamento UE n. 2016/679)",
       "privacy-policy-contact-p1":"Con la presente informativa Adextra Italia s.r.l.s. comunica le informazioni sul trattamento dei dati personali fornite mediante la compilazione del form “Contattaci” presente sul sito web",
       "privacy-contact-finalità-title":"3. DATI PERSONALI E FINALITÀ DEL TRATTAMENTO",
       "privacy-contact-finalità-p1":"I dati personali comuni (nome, indirizzo e-mail, numero di telefono, azienda, eventuali ulteriori dati personali inseriti nel campo “Chiedici qualcosa!”) raccolti da Adextra Italia s.r.l.s. a seguito della compilazione del form “Contattaci” presente sul sito web da parte di utenti e prospect saranno trattati secondo le seguenti modalità e finalità:",
       "privacy-contact-finalità-list1":"dare riscontro alle informazioni richieste da parte dell’interessato all’interno del form;",
       "privacy-contact-finalità-list2":"inserire i dati in un database per inviare comunicazioni promozionali, newsletter, materiale pubblicitario, per mezzo di sistemi tradizionali di contatto e sistemi informatici automatizzati, ivi incluse comunicazioni commerciali o promozionali a mezzo e-mail o tramite social network, ovvero per ricerche ed analisi di mercato;",
       "privacy-contact-finalità-list3":"comunicare e condividere i dati dell’utente a soggetti terzi per la ricezione di materiale promozionale, di digital marketing ed e-commerce.",
       "privacy-policy-diffusione-title":"7. COMUNICAZIONE E DIFFUSIONE",
       "cookie-policy":"Cookie Policy",
       "cookie-policy-title1":"Cookie Policy del sito www.adextraitalia.it in ottemperanza a quanto previsto dal Regolamento UE n.679/2016 (c.d. GDPR) di seguito 'Regolamento'.",
       "cookie-policy-p1":"La presente cookie policy è parte integrante della documentazione sulla protezione dei dati personali unitamente alla privacy policy il cui link viene riportato di seguito per il sito:",
       "cookie-policy-title2":"Cosa sono i cookies",
       "cookie-policy-p2":"I cookies sono dei file di testo che si collocano nelle directory utilizzate dai browser utilizzati dagli utenti, memorizzando dati che sono necessari per garantire una efficace utilizzazione del sito visitato.",
       "cookie-policy-title3":"Classificazione dei cookies",
       "cookie-policy-p3":"I cookies possono essere classificati sulla base di vari criteri.",
       "cookie-policy-p4-half1":"In base al criterio della durata dei cookies:",
       "cookie-policy-p4-half2":"In quest'ottica, i cookies possono essere distinti in cookies di sessione o non di sessione (o persistenti). I cookies c.d. di sessione, sono tali per cui essi cessano di produrre effetti alla chiusura del browser utilizzato. I cookies c.d. non di sessione o persistenti, sono invece tali da non cessare la propria efficacia alla chiusura del browser utilizzato, continuando a produrre i propri effetti anche dopo.",
       "cookie-policy-p5":"In base al criterio della funzione assolta dal cookie:",
       "cookie-policy-list1-tecnici":"cookies tecnici",
       "cookie-policy-list1-analitici":"cookies analitici",
       "cookie-policy-list1-profilazione":"cookies di profilazione",
       "cookie-policy-p6-half1":"In base al soggetto cui imputare l'installazione del cookie:",
       "cookie-policy-p6-half2":"Tutte le tipologie di cookies possono essere differenziati in due categorie in relazione al soggetto cui imputare l'installazione del cookie:",
       "cookie-policy-list2-primaparte":"cookies c.d. di prima parte, laddove l'installazione del cookie sia riconducibile al titolare del sito;",
       "cookie-policy-list2-nonprimaparte":"cookies c.d. non di prima parte (o di terza parte), quando l'installazione del cookie non è riconducibile al titolare del sito, ma ad un terzo.",
       "cookie-policy-title4":"Normativa sui Cookies",
       "cookie-policy-title5":"Cookies utilizzati dal sito",
       "cookie-policy-p7":"Alla luce della attuale normativa sull'utilizzo dei cookies prevere un regime differenziato a seconda della tipologia di cookie utilizzata. In quest'ottica si evidenzia che:",
       "cookie-policy-list3-tecnici":"in caso di utilizzo di cookies tecnici, per essi, alla luce delle finalità cui essi sono diretti, non è prevista la richiesta di consenso dell'utente;",
       "cookie-policy-list3-analitici":"in caso di utilizzo di cookies analitici, occorre una ulteriore distinzione:",
       "cookie-policy-list4-p1":"cookies analitici non di prima parte (c.d. di terza parte), non anonimizzati: è necessario il consenso dell'utente;",
       "cookie-policy-list4-p2":"cookies analitici non di prima parte (c.d. di terza parte), anonimizzati: non è necessario il consenso dell'utente;",
       "cookie-policy-list4-p3":"cookies di profilazione: è necessario il consenso dell'utente.",
       "cookie-policy-p8-half1":"Alla luce di quanto premesso, il sito",
       "cookie-policy-p8-half2":"utilizza le seguenti tipologie di cookies:",
       "cookies-tecnici":"Cookies tecnici",
       "cookie-policy-p9":"Di seguito si riporta l'elenco dettagliato dei cookies utilizzati dal sito",
       "cookie-policy-title6":"Elenco cookies tecnici",
       "cookie-policy-p10-half1":"Per disattivare i cookies utilizzati dal sito",
       "cookie-policy-p10-half2":"è possibile configurare il proprio browser utilizzato sulla base delle procedure i cui link sono riportati di seguito:",
      "safari-fisso":"Safari su dispositivi fissi",
      "safari-mobile":"Safari su dispositivi mobili",
      "cookie-policy-p11":"Per procedere alla disattivazione dei cookies di Google Analytics, è possibile installare il componente aggiuntivo scaricabile cliccando sul link sottostante:",
      "cookie-policy-p12":"link componente aggiuntivo disattivazione cookies Google Analytics",
      "privacy-policy-contact-title1":"INFORMATIVA PRIVACY SITO INTERNET FORM “CONTATTACI” V.2.1 (ai sensi dell’art.13 del Regolamento UE n. 2016/679)",
      "romina-home-news-title":"Adextra Italia punta su AdSentry e Scouty per un marketing digitale più sicuro e personalizzato",
      "romina-home-news-paragraph":"AdSentry garantisce che le campagne pubblicitarie siano safe e pertinenti, Scouty permette...",
      "privacy-rev-share":"Privacy Policy Revenue Sharing",
      "privacy-policy-revshare-p1":"Con la presente, Adextra Italia s.r.l.s., in qualità di titolare del trattamento, informa che i dati personali saranno trattati per l’invio di comunicazioni promozionali, newsletter, materiale pubblicitario per mezzo di sistemi tradizionali di contatto, sistemi informatici ovvero per ricerche ed analisi di mercato, nel rispetto della normativa privacy e delle modalità di trattamento indicate nella presente informativa.",
      "privacy-policy-revshare-trattamento-p1":"Si informa che i dati personali comuni (ad esempio, indirizzo e-mail, nome, cognome, salvo eventuali altri dati comuni presenti nei database di origine) sono stati acquisiti dal database di proprietà della società indicata nel footer presente in calce alla e-mail ricevuta e verranno trattati nei limiti e per l’invio di comunicazioni promozionali, newsletter, materiale pubblicitario, per mezzo di sistemi tradizionali di contatto e sistemi informatici automatizzati, ivi incluse comunicazioni commerciali o promozionali a mezzo e-mail o SMS, ovvero per ricerche ed analisi di mercato. La base giuridica del trattamento è il consenso, da lei espresso alla società fornitrice di database indicata nel footer in calce alla e-mail, a ricevere attività promozionali e a trasferire i Suoi dati personali a società terze per attività promozionali, newsletter e materiale pubblicitario.",
      "privacy-policy-revshare-modalità-title":"4. MODALITA’ DI TRATTAMENTO",
      "privacy-policy-revshare-comunicazione-title":"5. COMUNICAZIONE DEI DATI",
      "privacy-policy-revshare-estero-title":"6. TRASFERIMENTO ALL’ESTERO",
      "privacy-policy-revshare-conservazione-title":"7. TEMPI DI CONSERVAZIONE DEI DATI",
      "privacy-policy-revshare-diritti-title":"8. DIRITTI DEGLI INTERESSATI",
      "privacy-policy-revshare-esercizio-title":"9. MODALITÀ DI ESERCIZIO DEI DIRITTI",
      "privacy-policy-revshare-modifiche-title":"10. MODIFICHE E AGGIORNAMENTI",
      "privacy-policy-conservazione-revshare-p1":"I Dati Personali raccolti per le finalità sopra riportate saranno conservati per un periodo pari alla durata del contratto in essere con la società che ha fornito il database ovvero fino alla revoca del consenso al trattamento da parte della persona fisica interessata, che potrà esercitarsi mediante la disiscrizione con le modalità indicate nel footer in calce alla e-mail ricevuta e come di seguito specificato:",
      "privacy-policy-conservazione-revshare-l1":"con la richiesta di disiscrizione dal database di proprietà della società indicata nel footer;",
      "privacy-policy-conservazione-revshare-l2":"con la richiesta di disiscrizione inoltrata direttamente ad Adextra Italia Srls.",
      "privacy-policy-conservazione-revshare-p2":"Si informa altresì che Adextra Italia s.r.l.s. potrebbe inoltre conservare ulteriormente i Suoi dati solo nel caso in cui ne avrà necessità per far valere eventuali diritti in giudizio o difendersi da controversie giudiziali, ex 2946 c.c., fatti salvi i casi in cui la conservazione per un periodo successivo sia richiesta per il perdurare di contenziosi, richieste delle Autorità competenti o in adempimento di obblighi di legge a carico del Titolare del Trattamento.",
      "privacy-policy-titolare-revshare-title":"1. DATI DI CONTATTO",
      "privacy-policy-trattamento-revshare-title":"3. TIPOLOGIA DI DATI PERSONALI, FINALITÀ E BASE GIURIDICA DEL TRATTAMENTO"
      

    },

    "en": {
         "welcome-text-1": "Leading",
        "welcome-text-2":"Your Business",
        "sottotitolo":"Digital Agency at the intersection of branding, lead generation and technology.",
        "lead-quality-title":"Lead Quality",
        "lead-quality-text":"Generation of qualified and relevant leads, aimed at obtaining high quality contacts",
        "direct-marketing-title":"Direct Marketing",
        "direct-marketing-text":"Strategy to communicate directly with the target, personalizing offers and messages.",
        "madtech-text":"Integration of marketing, advertising and technology to develop advanced and customized solutions.",
        "benvenuto-in-adextra":"Welcome to Adextra Italia",
        "digital-agency-crescita":"The Digital Agency that Supports Your Growth!",
        "nostra-missione-title":"Our Mission",
        "nostra-missione-text":"Promote a transparent, reliable and fair advertising ecosystem, adapting to technological innovations and ethical values of consumers, with the aim of creating trust and sustainability in the digital world.",
        "nostro-obiettivo-title":"Our Goal",
        "nostro-obiettivo-text":"Offer multi-channel solutions that combine data and innovation, optimizing strategies for personalized and relevant messages, all in full compliance with GDPR regulations.",
        "contact":"Contact Us",
        "progetti":"Projects",
        "nostri-servizi-title":"Our Services",
        "programmatic":"Programmatic",
        "people-based-marketing-title":"People Based Marketing",
        "lead-acquisition-title":"Lead Acquisition",
        "lead-generation-multicanale-title":"Multi-channel Lead generation",
        "first-party-data-title":"First Party Data",
        "dati-proprietari":"Proprietary Data",
        "lead-annuali":"Annual Leads",
        "view-certificate":"Certified Views",
        "brand-soddisfatti":"Satisfied brands",
        "resta-in-contatto":"Stay in Touch",
        "scopri-di-piu":"Learn more about",
        "news-title":"News",
        "rimani-aggiornato":"Stay updated on",
        "nostre-novità":"Our Latest News",
        "adsentry-home-news-title":"Ad-Sentry, the technology that optimizes first data parties",
        "adsentry-home-news-paragraph":"Adextra Italia is pleased to announce the launch of Ad-Sentry, an innovative platform that marks a step forward in brand safety protection",
        "leggi":"Read",
         "scouty-home-news-title":"Humanize the digital experience with Scouty",
         "scouty-home-news-paragraph":"Adextra Italia launches Scouty, an innovative project that revolutionises the way of digital commercial communications are conceived, putting the user at the...",
          "carvizio-home-news-title":"Carvizio is born: The new Adextra Italia Marketplace for the Automotive Sector",
         "carvizio-home-news-paragraph":"Adextra Italia launches Carvizio, the new marketplace dedicated to the automotive world, designed...",
         "leggi-tutti":"Read All Articles",
         "fantastici-clienti":"Our Fantastic Customers",
        "alcuni-clienti":"Some of the customers who have",
        "scelto-noi":"chosen and trusted us",
        "footer-why-choose-us-title":"Why Choose Us",
        "footer-why-choose-us-paragraph":"Reliability, Transparency and Presence. From vision to reality, we guide your brand through the digital world, to give you the best results. We study, improve and grow with you!",
        "informativa-privacy-candidati":"Privacy Policy Candidates",
        "servizi":"Services",
        "news":"News",
        "adsentry-article-title":"Ad-Sentry: The Platform that Protects Your Brand with First Party Data and User Personalization",
        "lancio-adsentry-article-news":"Adextra Italia is pleased to announce the launch of",
        "adsentry-article-p1":"an innovative platform that marks a step forward in brand safety protection and the personalization of digital advertising campaigns. Ad-Sentry stands out for its exclusive use of First Party Data and its ability to integrate real user preferences through the Scouty tool, creating a secure and highly targeted environment for marketing activities.",
        "adsentry-blackquote-1":"Ad-Sentry was created with the aim of offering advanced brand protection, exploiting exclusive data and the power of personalization, making advertising campaigns more effective and safe, says Gianbruno Di Maulo Venezian, CEO of Adextra Italia. We have combined the best of brand safety technologies with direct knowledge of users' preferences to ensure that advertising campaigns are always contextualized and in line with audience expectations.",
        "adsentry-article-title-data":"The Power of First Party Data and Advanced Protection",
        "adsentry-article-p1-data":"Ad-Sentry is based on a key element that makes it unique in the digital advertising landscape: the use of First Party Data and exclusive sale managed data. This approach allows Ad-Sentry to ensure highly targeted and personalised brand safety protection.",
        "adsentry-article-p2-data":"The platform allows Adextra Italia to monitor, protect and optimize advertising campaigns with greater precision and security. This approach not only improves the quality of interactions, but also increases trust between brands and consumers, in a context of increasing attention to privacy and data security.",
        "adsentry-article-title-scouty":"Scouty: Integration with User Preferences",
        "adsentry-article-p1-scouty":"One of the distinctive features of Ad-Sentry is its integration with Scouty, a platform that allows users to directly collect their preferences regarding the advertising content they want to receive. In this way, Ad-Sentry not only protects the brand from unsafe content, but also optimizes the relevance and quality of advertising campaigns, ensuring that messages are conveyed in the most appropriate context and in line with real user expectations.",
        "adsentry-article-p2-scouty":"Thanks to Scouty, registered users can express their preferences directly, indicating what types of advertising and promotions they want to receive. This feedback allows Ad-Sentry to further refine its protection and personalization system, creating an advertising ecosystem that responds precisely to the needs of the audience.",
        "adsentry-blackquote-2":"The integration with Scouty is one of the things that makes Ad-Sentry truly innovative, explains Di Maulo Venezian. Listening directly to users allows us to align real preferences with data related to the user’s digital experience, creating a virtuous cycle that constantly improves the effectiveness of campaigns.",
        "adsentry-article-title-vantaggi":"The Benefits of Ad-Sentry for Advertisers",
        "adsentry-article-subtitle-vantaggi":"Ad-Sentry offers a number of benefits to companies that want to ensure the security and personalization of their advertising campaigns, thanks to a combination of unique data and direct user feedback.",
        "adsentry-article-list-vantaggi":"The main benefits include:",
        "adsentry-article-vantaggio1-title":"Advanced protection for the brand: ",
        "adsentry-article-vantaggio1-p1":"Using First Party Data or under exclusive license, Ad-Sentry allows you to monitor and filter advertising content in real time, ensuring that the brand is never associated with harmful or inappropriate contexts.",
        "adsentry-article-vantaggio2-title":"Personalisation of campaigns:",
        "adsentry-article-vantaggio2-p2":"Thanks to the integration with Scouty, advertising campaigns become more personalized, reaching users with content that is really relevant for them and on the media they prefer (from social media, to email marketing etc).",
        "adsentry-article-vantaggio3-title":"Complete control:",
        "adsentry-article-vantaggio3-p3":"You can configure filters, select categories of advertising content and view detailed reports, giving you total control over your advertising strategies.",
        "adsentry-article-vantaggio4-title":"Increased engagement and trust: ",
        "adsentry-article-vantaggio4-p4":"Companies can improve their relationship with consumers by offering content in line with their preferences, creating more authentic and engaging experiences",
         "adsentry-blackquote-3":"Ad-Sentry represents a major step forward in the evolution of digital advertising, concludes Di Maulo Venezian. We are happy to offer a platform that combines the security of first party data with the ability to personalize user interactions, bringing significant value to advertising campaigns.",
         "scouty-article-title":"Scouty: The Community that Humanizes the Digital User Experience",
         "adextra-lancia":"Adextra Italia launches ",
         "scouty-article-p1":"an innovative project that revolutionises the way digital business communications are conceived, putting the user at the centre of the experience.",
         "scouty-article-p2":"Scouty was created with the aim of creating a more human relationship between users and communication channels of Adextra Italia. Through this platform, subscribers have the opportunity to express their preferences voluntarily, choosing which promotions they want to receive via social media, display advertising, email marketing and other digital tools used by Adextra Italia.",
        "scouty-article-p3":"The platform also introduces a playful component, which makes the experience even more enjoyable: users can enjoy participating in interactive activities and receive prizes, making the most of their time spent with the community.",
        "scouty-blackquote-1":"“With Scouty we want to give users a clear and direct voice, going beyond the classic data analysis algorithms to build a truly humanized digital experience.”",
        "scouty-article-p4":"The main features of the platform include:",
        "scouty-article-list-title1":"Voluntary personalisation: ",
        "scouty-article-list-p1":"Users can explicitly indicate the categories of promotions they find interesting, avoiding irrelevant content." ,
        "scouty-article-list-title2":"Interactive play: ",
        "scouty-article-list-p2":"Through fun and stimulating activities, users not only interact with the platform but also receive rewards that encourage their involvement." ,
        "scouty-article-list-title3":"Transparent communication: ",
        "scouty-article-list-p3":"Scouty makes it easy and clear for users to state their preferences, ensuring a respectful and authentic interaction." ,
        "scouty-article-list-title4":"Integration with other Adextra italia channels:",
        "scouty-article-list-p4":" The preferences expressed on Scouty are used to improve the effectiveness of commercial communications on other channels, creating a harmonised and coherent ecosystem." ,
        "scouty-article-title2":"Benefits for users and companies",
        "scouty-article-p5":"For users, Scouty is a safe, engaging and rewarding environment where you can personalize your advertising experiences. The possibility of having fun and receiving prizes strengthens interest and connection with the platform, while communicating your preferences ensures more relevant and useful content.",
        "scouty-article-p6":"For companies, Scouty is a valuable resource to improve the effectiveness of their advertising campaigns. Thanks to direct user feedback, brands can optimize their marketing strategies, reaching a qualified audience and reducing the risk of intrusive or irrelevant messages.",
        "scouty-article-title3":"Safety and Transparency with Scouty",
        "scouty-article-p7":"Scouty not only enhances the user’s voice, but also ensures a high level of security for personal data. The platform uses advanced brand safety technologies, ensuring that content is delivered in secure and respectful environments. In addition, data management is done in accordance with the highest standards of privacy, making Scouty a reliable solution for both users and companies.",
        "scouty-article-title4":"Adextra Italia: A Commitment to Digital Humanization",
        "scouty-article-p8":"With Scouty, Adextra Italia confirms itself as a company at the forefront in the creation of digital experiences that put the individual at the center. The platform is the first step in a journey to build a more ethical, transparent and personalized advertising ecosystem.",
        "scouty-blackquote-2":"“Scouty represents our vision of a future where technology is at the service of people, not vice versa, concludes Romina Sborzacchi ,it is the demonstration that digital can be transparent, personal and respectful.”",
        "scouty-article-title5":"Scouty: The Future of Personalized Advertising",
        "scouty-article-p9":"With the launch of Scouty, Adextra Italia redefines the concept of digital advertising, creating a community that combines interactivity, personalization and security. This platform represents not only a technological innovation, but a new paradigm that puts people at the center, improving their online experience and building a more authentic relationship with brands.",
        "carvizio-article-title":"Carvizio is born: The new Adextra Italia Marketplace for the Automotive Sector",
        "carvizio-article-p1":"Adextra Italia launches Carvizio, the new marketplace dedicated to the automotive world, designed to meet the needs of the Italian market with an innovative and technologically advanced approach.",
        "carvizio-article-p2":"Carvizio is a complete platform that aims to revolutionize the industry with a unique combination of technology, educational content and an optimized user experience.",
        "carvizio-article-title2":"How Does Carvizio Work?",
        "carvizio-article-p3":"Carvizio stands out for an integrated and user-friendly ecosystem, structured to offer:",
        "carvizio-article-list1-title1":"Quality accessories: ",
        "carvizio-article-list1-p1":"A wide range of products carefully selected and divided by category.",
        "carvizio-article-list1-title2":"Car of the month: ",
        "carvizio-article-list1-p2":"Special offers on new and used vehicles, accompanied by detailed data sheets.",
        "carvizio-article-list1-title3":"Information content: ",
        "carvizio-article-list1-p3":"Articles and guides that support users on the latest news in the sector, in purchasing choices and maintenance of their vehicle.",
        "carvizio-article-p4":"Thanks to an intuitive design and the use of advanced digital tools, the platform allows users to browse, search and connect with sellers in a simple and effective way.",
        "carvizio-article-title3":"The Technology Pillars of Carvizio",
        "carvizio-article-list2-title1":"Intelligent targeting",
        "carvizio-article-list2-p1":"The platform uses advanced analytical tools to offer users personalised content, products and offers",
        "carvizio-article-list2-title2":"Usability and Accessibility",
        "carvizio-article-list2-p2":"A modern, streamlined interface ensures a smooth experience on all devices from desktop to smartphone.",
        "carvizio-article-list2-title3":"Safety and Quality",
        "carvizio-article-list2-p3":"Carvizio carefully checks vendors and provides detailed information on each product, creating a reliable and transparent environment for all users.",
        "carvizio-article-p5":"The platform does not just connect supply and demand, but becomes a reference point for anyone who wants to deepen their knowledge of the automotive world using a user-centric approach.",
        "carvizio-article-title4":"The Future with Carvizio",
        "carvizio-article-p6":"Carvizio is not just a marketplace: it’s an ambitious project that marks the beginning of a new era for Adextra Italia. The platform will be continuously enriched with new features and tools, always in line with the needs of a constantly evolving sector.",
        "news-esplora-articoli":"Explore our articles.",
        "contact-privacy":"Your data will be processed in accordance with our",
        "informativa-privacy":"Privacy Policy",
        "consenso-checkbox":"I give my consent to the processing of my personal data in order to be contacted regarding the information requested by filling out the form.",
        "contact-invia-messaggio":"Send Message",
        "contact-informazioni":"Informations",
        "contact-sede-roma":"Legal and Operational Headquarters",
        "contact-sede-perugia":"Operational Headquarters",
        "lead-multicanale-title1":"Boost your results with an integrated approach",
        "lead-multicanale-p1":"In today’s digital marketing environment, acquiring qualified leads is essential for a company’s success. However, with the variety of channels available, it is not always easy to determine how best to use them. Multi-channel Lead Generation is the ideal answer.",
        "lead-multicanale-title2":"What is Multichannel Lead Generation",
        "lead-multicanale-p2":"It is a methodology that integrates various marketing channels to gather leads from different sources, allowing you to enhance the growth potential of your business.",
        "lead-multicanale-list-title1":"Audience expansion: ",
        "lead-multicanale-list-p1":"Reach a wider and more diverse audience using multiple channels, increasing brand visibility.",
        "lead-multicanale-list-title2":"Most qualified leads: ",
        "lead-multicanale-list-p2":"Generate more targeted contacts, with greater interest in your products or services, encouraging conversion.",
        "lead-multicanale-list-title3":"Improvement of ROI: ",
        "lead-multicanale-list-p3":"Optimize campaign returns by tracking results across channels.",
        "lead-multicanale-list-title4":"Adaptability: ",
        "lead-multicanale-list-p4":"Continuously customize your strategy based on market changes and customer preferences.",
        "paid-media-title":"Manage your social and Google campaigns with one expert partner.",
        "paid-media-p1":"Digital advertising is essential to the success of any business, but coordinating campaigns on platforms like Google, Meta and TikTok can be complex and time-consuming. Why choose our support for your campaigns?",
        "paid-media-list-title1":"Experience and expertise: ",
        "paid-media-list-p1":"Our experienced team knows every platform, optimizing campaigns for excellent results.",
        "paid-media-list-title2":"Customized strategies: ",
        "paid-media-list-p2":"We analyze your business and target audience to develop targeted strategic plans that maximize return on every channel.",
        "paid-media-list-title3":"Engaging creativity: ",
        "paid-media-list-p3":"We create high-impact content that captures attention and encourages actions from the public.",
        "paid-media-list-title4":"Continuous optimisation: ",
        "paid-media-list-p4":"We constantly monitor performance and take action in real time to improve the effectiveness of your campaigns.",
        "paid-media-list-title5":"Transparency in results: ",
        "paid-media-list-p5":"We provide clear and comprehensive reports to keep you updated on progress and support you in strategic decisions.",
        "first-party-data-p1":"Our activity is based on the use of first-party data, that is to say data collected directly through our internal network of portals and the exclusive management of third-party databases. This approach allows us to monitor users in real time and collect accurate information for highly targeted segmentation. Working with first-party data is crucial for several reasons:",
       "first-party-data-list-title1":"Greater reliability: ",
       "first-party-data-list-p1":"Data is collected directly from users, ensuring greater accuracy.",
       "first-party-data-list-title2":"Advanced customization: ",
       "first-party-data-list-p2":"We can create highly customized and targeted strategies for each segment.",
       "first-party-data-list-title3":"GDPR compliance: ",
       "first-party-data-list-p3":"All data is processed in full compliance with the privacy regulations.",
       "first-party-data-list-title4":"Complete control: ",
       "first-party-data-list-p4":"We manage the entire data collection and use process internally, reducing third party risks.",
       "first-party-data-p2":"This allows us to get qualified leads, optimize the performance of campaigns and ensure maximum data security.",
       "privacy-policy-title":"PRIVACY POLICY WWW.ADEXTRAITALIA.IT - . 2.0 (pursuant to art. 13 of the EU Regulation n. 2016/679)",
       "privacy-policy-p1":"Pursuant to Regulation (EU) 2016/679, this page describes the processing of personal data of users who consult the website of Adextra Italia s.r.l.s. accessible by telematic link at the following link:",
       "privacy-policy-p2":"This information does not concern other sites, pages or online services accessible through hypertext links that may be published on the site but refer to resources outside the domain",
       "privacy-policy-titolare-title":"1. CONTROLLER OF DATA",
       "privacy-policy-titolare-p1":"The data controller is Adextra Italia s.r.l.s. in the person of the legal representative pro-tempore with registered office at Via Rovereto 7, 00198 Rome (RM)- VAT: 03862950544, e-mail",
       "privacy-policy-responsabile-title":"2. THE DATA PROTECTION OFFICER",
       "privacy-policy-responsabile-p1":"Adextra Italia s.r.l.s. has appointed as Data Protection Officer the company Zenko S.r.l. with registered office in Pineto (TE), Via dell'Industria, snc, e-mail:",
       "privacy-policy-trattamento-title":"3. TYPES OF DATA PROCESSED AND PURPOSE OF PROCESSING",
       "privacy-policy-trattamento-subtitle1":"Navigation data",
       "privacy-policy-trattamento-p1":"The computer systems and software procedures used to operate a website may acquire certain personal data in the course of their normal operation, the transmission of which is implied by the use of Internet communication protocols such as: IP address, addresses in Uniform Resource Identifier/Locator (URI/URL) notation of the requested resources, time of request, method used to submit the request to the server, numeric code indicating the status of the response given by the server (good end, error, etc.), other parameters related to the operating system and computer environment of the user. The purpose for which these data are acquired is the need to make web services usable, obtain statistics on the frequency of pages (which and how are the most visited pages), on the times with the highest traffic (in which times the pages are most visited), on any errors and causes during navigation.",
       "privacy-policy-trattamento-subtitle2":"Data provided by the user",
       "privacy-policy-trattamento-p2-half1":"The optional, explicit and voluntary sending of messages to the contact addresses of Adextra Italia s.r.l.s., private messages sent by users to institutional profiles/pages on social media (where this possibility is provided), as well as filling out the forms on the website ",
       "privacy-policy-trattamento-p2-half2":" involve the acquisition of the sender’s contact details, necessary to respond, as well as all personal data included in communications. Specific information will be published at the bottom of each contact form.",       
       "privacy-policy-trattamento-subtitle3":" Cookies and other tracking systems",
       "privacy-policy-trattamento-p3":"Please refer to the cookie policy available at the following link",
       "site-link":"https://adextraitalia.it/index.html",
       "privacy-policy-giuridica-title":"4. LEGAL BASIS OF PROCESSING",
       "privacy-policy-giuridica-p1-half1":"If you choose to browse the website ",
       "privacy-policy-giuridica-p1-half2":"Implicitly consent to the processing of browsing data. Where technically possible, consent may be revoked at any time, without prejudice to the lawfulness of processing based on consent given before revocation.",
       "privacy-policy-natura-title":"5. NATURE OF DATA PROVISION",
       "privacy-policy-natura-p1-half1":"While browsing the site ",
       "privacy-policy-natura-p1-half2":"the site automatically acquires the navigation data necessary to guarantee the use of the site.",
       "privacy-policy-modalità-title":"6. METHOD OF TREATMENT",
       "privacy-policy-modalità-p1":"The processing takes place in compliance with fundamental rights and freedoms and is based on the principles of fairness, lawfulness, transparency and protection of confidentiality and is carried out with the help of electronic tools.",
       "privacy-policy-comunicazione-title":"7. DATA COMMUNICATION",
       "privacy-policy-comunicazione-p1":"Without prejudice to communications carried out in compliance with legal and contractual obligations to public bodies and entities, your personal data are processed by internal staff previously authorized and designated as the processor, to which appropriate instructions are given in order to measures, arrangements, modus operandi, all aimed at the concrete protection of your personal data. Adextra Italia s.r.l.s. may also use third parties to carry out activities and processing of personal data that the Company owns, such as:",
       "privacy-policy-comunicazione-list1":"cloud or IT service providers in the context of support, support and maintenance activities",
       "privacy-policy-comunicazione-list2":"software providers or software platforms in the context of service, support and maintenance activities;",
       "privacy-policy-comunicazione-list3":"External consultants or freelancers, e.g. accountants and administrative consultants, trusted lawyers etc.",
       "privacy-policy-comunicazione-p2":"In accordance with the requirements of the legislation, these entities shall ensure levels of experience, ability and reliability that ensure compliance with current processing provisions, including the data security profile. These third parties, where appropriate, are designated as Data Processors and are subject to periodic checks in order to verify the maintenance of the levels of guarantee registered when the initial assignment was given. A list of the appointed controllers is available from the Data Controller.",
       "privacy-policy-estero-title":"8. MOVING DATA ABROAD",
       "privacy-policy-estero-p1":"Personal Data of the Data Subjects will not be transferred to countries outside the European Community.",
       "privacy-policy-conservazione-title":"9. DATA RETENTION PERIODS",
       "privacy-policy-conservazione-p1":"The navigation data is deleted periodically and will be kept for 7 days (except for any need to establish crimes by the judicial authority or legal obligations). After this time, the data will be anonymized and stored in aggregate form for statistical purposes for 3 months.",
       "privacy-policy-diritti-title":"10. RIGHTS OF DATA SUBJECTS",
       "privacy-policy-diritti-p1-half1":"The data subjects may exercise the rights provided for in art. 15 and following of EU Regulation 2016/679, in particular the right to access your personal data, to request its correction or restriction, updating if incomplete or erroneous and deletion if the conditions are met, as well as to oppose processing.",
       "privacy-policy-diritti-p1-half2":"In order to facilitate the exercise of the above rights, the exercise of rights regarding the protection of personal data model published on the portal of the Controller may be forwarded to ",
       "privacy-policy-diritti-p1-half3":"Duly completed. Finally, we inform you that if you consider that the processing of personal data relating to you is in violation of what is provided by EU Regulation 2016/679 (art. 77) have the right to complain to the Guarantor, (",
       "privacy-policy-diritti-p1-half4":") or to bring the matter before the appropriate courts.",
       "privacy-policy-esercizio-title":"11. HOW TO EXERCISE RIGHTS",
       "privacy-policy-esercizio-p1":"You can exercise your rights at any time by sending:", 
       "privacy-policy-esercizio-list1":"a registered letter to Adextra Italia s.r.l.s., at Via Rovereto 7, 00198, Rome (RM);",
       "privacy-policy-esercizio-list2":"an e-mail to the address ",
       "privacy-policy-esercizio-p2":"Or you can contact directly the RDP (Data Protection Officer) or DPO of Adextra Italia s.r.l.s. at certified e-mail address ",
       "privacy-policy-modifiche-title":"12. CHANGES AND UPDATES",
       "privacy-policy-modifiche-p1":"This policy is valid from the date it was submitted. The owner may, however, with prior notice, make changes and/ or additions to this information, also as a consequence of any subsequent amendments and/ or regulatory additions.",
       "privacy-policy-contact":"Privacy Policy Contact",
       "privacy-policy-contact-title":"PRIVACY POLICY WEBSITE FORM 'CONTACT US' V.2.1 (pursuant to art. 13 of the EU Regulation n. 2016/679)",
       "privacy-policy-contact-p1":"With this information Adextra Italia s.r.l.s. communicates the information on the processing of personal data provided by filling out the form 'Contact us' on the website",
       "privacy-contact-finalità-title":"3. PERSONAL DATA AND PURPOSE OF PROCESSING",
       "privacy-contact-finalità-p1":"Common personal data (name, e-mail address, telephone number, company, any other personal data entered in the 'Ask us something!'field) collected by Adextra Italia s.r.l.s. following the completion of the form 'Contact us' On the website by users and prospects will be treated in the following ways and purposes:",
       "privacy-contact-finalità-list1":"to provide the data requested by the person concerned within the form;",
       "privacy-contact-finalità-list2":"to enter the data in a database for sending promotional communications, newsletters, advertising material, by means of traditional contact systems and automated computer systems, including commercial or promotional communications by e-mail or via social networks, for market research and analysis;",
       "privacy-contact-finalità-list3":"communicate and share your data to third parties for the receipt of promotional material, digital marketing and e-commerce.",
        "privacy-policy-diffusione-title":"7. COMMUNICATION AND DISSEMINATION",
        "cookie-policy":"Cookie Policy",
        "cookie-policy-title1":"Cookie Policy of the website www.adextraitalia.it in accordance with what is provided by EU Regulation n o 679/2016 (c.d. GDPR) below 'Regulation'.",
        "cookie-policy-p1":"This cookie policy is an integral part of the documentation on the protection of personal data together with the privacy policy whose link is given below for the site:",
        "privacy-policy-revshare-trattamento-p1":"Please note that the common personal data (e.g., e-mail address, first name, surname, except for any other common data present in the source databases) have been acquired from the database owned by the company indicated in the footer at the bottom of themail received and will be processed within the limits and for sending promotional communications, newsletters, advertising material, by means of traditional contact systems and automated computer systems, including commercial or promotional communications by e-mailmail or SMS, for market research and analysis. The legal basis of the processing is the consent, expressed by you to the database provider company indicated in the footer at the bottom of the e-mail, to receive promotional activities and transfer your personal data to third parties for promotional activities, Newsletters and advertising material.",
         "privacy-policy-revshare-modalità-title":"4. MODE OF TREATMENT",

      "cookie-policy-title2":"What are cookies",
       "cookie-policy-p2":"Cookies are text files that are placed in the directories used by the browsers used by users, storing data that is necessary to ensure an effective use of the website visited.",
       "cookie-policy-title3":"Classification of cookies",
       "cookie-policy-p3":"Cookies can be classified according to various criteria.",
       "cookie-policy-p4-half1":"According to the cookie duration criterion:",
       "cookie-policy-p4-half2":"In this context, cookies can be distinguished as session or non-session (or persistent) cookies. Session cookies c.d. are such that they cease to produce effects when you close the browser used. The cookies c.d. not session or persistent, are instead such that they do not cease their effectiveness at the closing of the browser used, continuing to produce its effects even after.",
       "cookie-policy-p5":"Based on the cookie’s function criteria:",
       "cookie-policy-list1-tecnici":"technical cookies",
       "cookie-policy-list1-analitici":"analytical cookies",
       "cookie-policy-list1-profilazione":"profiling cookies",
       "cookie-policy-p6-half1":"Depending on the party to whom the cookie is placed:",
       "cookie-policy-p6-half2":"All types of cookies can be differentiated into two categories in relation to the subject to whom the installation of the cookie is attributed:",
       "cookie-policy-list2-primaparte":"cookies c.d. first party, where the installation of the cookie is attributable to the site owner;",
       "cookie-policy-list2-nonprimaparte":"cookies c.d. not of the first party (or third party), when the installation of the cookie is not attributable to the site owner, but to a third party.",
       "cookie-policy-title4":"Cookies Policy",
       "cookie-policy-title5":"Cookies used by the site",
       "cookie-policy-p7":"In the light of current legislation on the use of cookies, we prefer a differentiated regime according to the type of cookie used. In this context, it should be noted that:",
       "cookie-policy-list3-tecnici":"in the case of use of technical cookies, for them, in light of the purposes for which they are directed, there is no request for consent from the user;",
       "cookie-policy-list3-analitici":"In case of the use of analytical cookies, a further distinction is necessary:",
       "cookie-policy-list4-p1":"Analytical cookies not of first party (c.d. third party), not anonymized: the user’s consent is necessary;",
       "cookie-policy-list4-p2":"Analytical cookies not of the first party (c.d. third party), anonymized: it is not necessary to the user’s consent;",
       "cookie-policy-list4-p3":"Profiling cookies: the user’s consent is required.",
       "cookie-policy-p8-half1":"In the light of the above, the site",
       "cookie-policy-p8-half2":"uses the following types of cookies:",
       "cookies-tecnici":"technical cookies",
       "cookie-policy-p9":"The detailed list of cookies used by the site is shown below",
       "cookie-policy-title6":"Elenco cookies tecnici",
       "cookie-policy-p10-half1":"To disable the cookies used by the site",
       "cookie-policy-p10-half2":"You can configure your browser based on the following procedures:",
      "safari-fisso":"Safari on fixed devices",
      "safari-mobile":"Safari on mobile devices",
      "cookie-policy-p11":"To disable the cookies of Google Analytics, you can install the downloadable add-on by clicking on the link below:",
      "cookie-policy-p12":"link add-on deactivation cookies Google Analytics",
      "romina-home-news-title":"Adextra Italia uses AdSentry and Scouty for more secure and personalised digital marketing",
      "romina-home-news-paragraph":"AdSentry ensures that advertising campaigns are safe and relevant, Scouty allows...",
      "privacy-rev-share":"Privacy Policy Revenue Sharing",
      "privacy-policy-revshare-p1":"Adextra Italia s.r.l.s., as the data controller, hereby informs that personal data will be processed for the sending of promotional communications, newsletters, advertising material by means of traditional contact systems, computer systems or for market research and analysis, in compliance with the privacy legislation and processing methods indicated in this information.",
      "privacy-policy-revshare-comunicazione-title":"5. DATA COMMUNICATION",
      "privacy-policy-revshare-estero-title":"6. TRANSFER OF DATA ABROAD",
      "privacy-policy-revshare-conservazione-title":"7. DATA RETENTION TIMES",
      "privacy-policy-revshare-diritti-title":"8. RIGHTS OF DATA SUBJECTS",
      "privacy-policy-revshare-esercizio-title":"9. HOW TO EXERCISE RIGHTS",
      "privacy-policy-revshare-modifiche-title":"10. CHANGES AND UPDATES",
      "privacy-policy-conservazione-revshare-p1":"The Personal Data collected for the above purposes will be kept for a period equal to the duration of the contract with the company that provided the database or until the revocation of the consent to processing by the natural person concerned, which can be exercised by unsubscribing with the modalities indicated in the footer at the bottom of the email received and as specified below:",
      "privacy-policy-conservazione-revshare-l1":"with the request to unsubscribe from the database owned by the company indicated in the footer;",
      "privacy-policy-conservazione-revshare-l2":"with the unsubscribe request sent directly to Adextra Italia Srls.",
      "privacy-policy-conservazione-revshare-p2":"You are also informed that Adextra Italia s.r.l.s. may further store your data only in case it is necessary to enforce any legal rights or defend against court disputes, ex 2946 c.c., except in cases where storage for a subsequent period is required for the continuation of disputes, requests from competent authorities or in compliance with legal obligations incumbent on the Data Controller.",
      "privacy-policy-titolare-revshare-title":"1. CONTACT DETAILS",
      "privacy-policy-trattamento-revshare-title":"3. TYPE OF PERSONAL DATA, PURPOSE AND LEGAL BASIS OF PROCESSING"


  
    },

    "fr": {
        "welcome-text-1": "Diriger",
        "welcome-text-2":"Votre Entreprise",
        "sottotitolo":"Agence numérique à l’intersection de la marque, La génération de prospects et la technologie.",
        "lead-quality-title":"Qualité des leads",
        "lead-quality-text":"Génération de leads qualifiés et pertinents, visant à obtenir des contacts de haute qualité",
        "direct-marketing-title":"Marketing Direct",
        "direct-marketing-text":"Stratégie pour communiquer directement avec la cible, en personnalisant les offres et les messages.",
        "madtech-text":"Intégration du marketing, de la publicité et des technologies pour développer des solutions avancées et personnalisées.",
        "benvenuto-in-adextra":"Bienvenue à Adextra Italia",
        "digital-agency-crescita":"L’Agence Numérique qui Soutient votre Croissance!",
        "nostra-missione-title":"Notre Mission",
        "nostra-missione-text":"Promouvoir un écosystème publicitaire transparent, fiable et équitable, en nous adaptant aux innovations technologiques et aux valeurs éthiques des consommateurs, dans le but de créer la confiance et la durabilité dans le monde numérique.",
        "nostro-obiettivo-title":"Notre Objectif",
        "nostro-obiettivo-text":"Proposer des solutions multicanaux qui combinent données et innovation, optimisant les stratégies pour des messages personnalisés et pertinents, le tout dans le respect total des réglementations GDPR.",
        "contact":"Contactez-nous",
        "progetti":"Projets",
        "nostri-servizi-title":"Nos Services",
         "programmatic":"programmatique",
         "people-based-marketing-title":"Marketing axé sur les gens",
         "lead-acquisition-title":"Acquisition de Prospects",
         "lead-generation-multicanale-title":"Génération de prospects multicanaux",
         "first-party-data-title":"Données de la première partie",
         "dati-proprietari":"Données Propriétaires",
         "lead-annuali":"Leads annuelles",
         "view-certificate":"Vues certifiées",
         "brand-soddisfatti":"Marques satisfaites",
         "resta-in-contatto":"Reste en contact",
         "scopri-di-piu":"En savoir plus sur",
         "news-title":"Nouvelles",
         "rimani-aggiornato":"Restez au courant de",
         "nostre-novità":"nos nouveautés",
         "adsentry-home-news-title":"Ad-Sentry, la technologie qui optimise les premières parties de données",
         "adsentry-home-news-paragraph":"Adextra Italia est heureux d’annoncer le lancement d’Ad-Sentry, une plateforme innovante qui marque un pas en avant dans la protection de la marque",
         "leggi":"Lois",
         "scouty-home-news-title":"Humaniser l’expérience numérique avec Scouty",
         "scouty-home-news-paragraph":"Adextra Italia lance Scouty, un projet innovant qui révolutionne la façon de concevoir les communications commerciales numériques, en mettant l’utilisateur au...",
          "carvizio-home-news-title":"Naissance de Carvizio : Le nouveau marché d’Adextra Italia pour le secteur automobile",
         "carvizio-home-news-paragraph":"Adextra Italia lance Carvizio, le nouveau marché dédié au monde automobile, conçu pour...",
         "leggi-tutti":"Lire tous les articles",
         "fantastici-clienti":"Nos clients sont fantastiques",
        "alcuni-clienti":" Certains clients qui nous ont choisis",
        "scelto-noi":"et nous font confiance",
        "footer-why-choose-us-title":"Pourquoi nous choisir",
        "footer-why-choose-us-paragraph":"Fiabilité, transparence et présence. De la vision à la réalité, nous guidons votre marque dans le monde numérique pour vous donner les meilleurs résultats. Nous étudions, améliorons et grandissons avec vous!",
        "informativa-privacy-candidati":"Politique de confidentialité des candidats",
           "servizi":"Services",
        "news":"Nouvelles",
        "adsentry-article-title":"Ad-Sentry : la plateforme qui protège votre marque avec les données de première partie et la personnalisation de l’utilisateur",
        "lancio-adsentry-article-news":"Adextra Italia est heureux d’annoncer le lancement de",
         "adsentry-article-p1":"une plateforme innovante qui marque un pas en avant dans la protection de la brand safety et la personnalisation des campagnes publicitaires numériques. Ad-Sentry se distingue par l’utilisation exclusive de First Party Data et sa capacité à intégrer les préférences réelles des utilisateurs via l’outil Scouty, créant un environnement sécurisé et hautement ciblé pour les activités marketing.",
         "adsentry-blackquote-1":"Ad-Sentry a été créé dans le but d’offrir une protection avancée aux marques, en exploitant les données exclusives et la puissance de la personnalisation, rendant les campagnes publicitaires plus efficaces et sécurisées, déclare Gianbruno Di Maulo Venezian, PDG d’Adextra Italia. Nous avons combiné le meilleur des technologies de sécurité de la marque avec une connaissance directe des préférences des utilisateurs, pour garantir que les campagnes publicitaires sont toujours contextualisées et en ligne avec les attentes du public.",
         "adsentry-article-title-data":"Le pouvoir des données de première partie et la protection avancée",
        "adsentry-article-p1-data":"Ad-Sentry est basé sur un élément clé qui le rend unique dans le paysage de la publicité numérique : l’utilisation de données de première partie et de données gérées en exclusivité. Cette approche permet à ad-Sentry d’assurer une protection de la marque hautement ciblée et personnalisée.",
        "adsentry-article-p2-data":"La plateforme permet à Adextra Italia de surveiller, protéger et optimiser les campagnes publicitaires avec plus de précision et de sécurité. Cette approche améliore non seulement la qualité des interactions, mais augmente également la confiance entre les marques et les consommateurs, dans un contexte de plus en plus axé sur la confidentialité et la sécurité des données.",
        "adsentry-article-title-scouty":"Scouty : L’intégration avec les préférences des utilisateurs",
        "adsentry-article-p1-scouty":"L’une des caractéristiques de Ad-Sentry est son intégration avec Scouty, une plateforme qui permet de recueillir directement les préférences des utilisateurs concernant le contenu publicitaire qu’ils souhaitent recevoir. De cette façon, Ad-Sentry protège non seulement la marque contre le contenu dangereux, mais optimise également la pertinence et la qualité des campagnes publicitaires en veillant à ce que les messages soient véhiculés dans le contexte le plus approprié et en ligne avec les attentes réelles des utilisateurs.",
        "adsentry-article-p2-scouty":"Grâce à Scouty, les utilisateurs enregistrés peuvent exprimer directement leurs préférences en indiquant quels types de publicité et de promotions ils souhaitent recevoir. Ces commentaires permettent à Ad-Sentry d’affiner encore davantage son système de protection et de personnalisation, créant ainsi un écosystème publicitaire qui répond précisément aux besoins du public.",
        "adsentry-blackquote-2":"L’intégration avec Scouty est un des aspects qui rend Ad-Sentry vraiment innovant, explique Di Maulo Venezian. En écoutant directement les utilisateurs, nous pouvons aligner leurs préférences réelles sur les données liées à leur expérience numérique, créant ainsi un cercle vertueux qui améliore constamment l’efficacité des campagnes.",
        "adsentry-article-title-vantaggi":"Les avantages de Ad-Sentry pour les annonceurs",
        "adsentry-article-subtitle-vantaggi":"Ad-Sentry offre de nombreux avantages aux entreprises qui souhaitent garantir la sécurité et la personnalisation de leurs campagnes publicitaires, grâce à une combinaison de données exclusives et de commentaires directs des utilisateurs.",
        "adsentry-article-list-vantaggi":"Les principaux avantages comprennent :",
        "adsentry-article-vantaggio1-title":"Protection avancée de la marque : ",
        "adsentry-article-vantaggio1-p1":"En utilisant First Party Data ou sous licence exclusive, Ad-Sentry vous permet de surveiller et filtrer le contenu publicitaire en temps réel, en veillant à ce que votre marque ne soit jamais associée à un contexte préjudiciable ou inapproprié.",
        "adsentry-article-vantaggio2-title":"Personnalisation des campagnes :",
        "adsentry-article-vantaggio2-p2":"Grâce à l’intégration avec Scouty, les campagnes publicitaires deviennent plus personnalisées, atteignant les utilisateurs avec des contenus qui sont raiment pertinents pour eux et sur les médias qu’ils préfèrent (des réseaux sociaux, au marketing par courrier électronique, etc.).",
        "adsentry-article-vantaggio3-title":"Contrôle complet :",
        "adsentry-article-vantaggio3-p3":"Vous pouvez configurer des filtres, sélectionner les catégories de contenu publicitaire et afficher des rapports détaillés, ce qui vous permet de contrôler vos stratégies publicitaires.",
        "adsentry-article-vantaggio4-title":"Engagement et confiance accrus : ",
        "adsentry-article-vantaggio4-p4":"Les entreprises peuvent améliorer la relation avec leurs consommateurs en proposant du contenu adapté à leurs préférences, créant ainsi des expériences plus authentiques et engageantes",
         "adsentry-blackquote-3":"Ad-Sentry représente une avancée majeure dans l’évolution de la publicité numérique, conclut Di Maulo Venezian. Nous sommes heureux de proposer une plateforme qui combine la sécurité des données de première partie avec la capacité de personnaliser les interactions avec les utilisateurs, apportant ainsi une valeur significative aux campagnes publicitaires.",
         "scouty-article-title":"Scouty : la communauté qui humanise l’expérience numérique de l’utilisateur",
         "adextra-lancia":"Adextra Italia lance ",
         "scouty-article-p1":"un projet innovant qui révolutionne la façon de concevoir les communications commerciales numériques, en plaçant l’utilisateur au centre de l’expérience.",
         "scouty-article-p2":"Scouty est né avec l’objectif de créer une relation plus humaine entre les utilisateurs et les canaux de communication d’Adextra Italia. Grâce à cette plateforme, les abonnés ont la possibilité d’exprimer leurs préférences de manière volontaire, en choisissant quelles promotions ils souhaitent recevoir via les médias sociaux, display advertising, email marketing et autres outils numériques utilisés par Adextra Italia.",
        "scouty-article-p3":"La plateforme introduit également une composante ludique, qui rend l’expérience encore plus agréable : les utilisateurs peuvent s’amuser en participant à des activités interactives et recevoir des prix, valorisant le temps consacré à la communauté.",
        "scouty-blackquote-1":"“Avec Scouty, nous voulons donner aux utilisateurs une voix claire et directe, en allant au-delà des algorithmes classiques d’analyse de données pour construire une expérience numérique vraiment humanisée.”",
        "scouty-article-p4":"Les principales caractéristiques de la plateforme comprennent:",
        "scouty-article-list-title1":"Personnalisation volontaire : ",
        "scouty-article-list-p1":"Les utilisateurs peuvent indiquer explicitement les catégories de promotions qu’ils trouvent intéressantes, en évitant le contenu non pertinent.",
        "scouty-article-list-title2":"Interactivité ludique : ",
        "scouty-article-list-p2":"Grâce à des activités amusantes et stimulantes, les utilisateurs interagissent non seulement avec la plateforme, mais reçoivent également des récompenses qui encouragent leur engagement." ,
        "scouty-article-list-title3":"Communication transparente : ",
        "scouty-article-list-p3":"Scouty permet aux utilisateurs de définir leurs préférences en toute simplicité et clarté, garantissant ainsi une interaction respectueuse et authentique.",
        "scouty-article-list-title4":"Intégration avec d’autres canaux Adextra italie:",
        "scouty-article-list-p4":"Les préférences exprimées sur Scouty sont utilisées pour améliorer l’efficacité des communications commerciales sur les autres canaux, créant un écosystème harmonisé et cohérent." ,
        "scouty-article-title2":"Avantages pour les utilisateurs et les entreprises",
        "scouty-article-p5":"Pour les utilisateurs, Scouty est un environnement sûr, engageant et enrichissant où ils peuvent personnaliser leurs expériences publicitaires. La possibilité de s’amuser et de recevoir des récompenses renforce l’intérêt et le lien avec la plateforme, tandis que la communication de vos préférences garantit un contenu plus pertinent et utile.",
        "scouty-article-p6":"Pour les entreprises, Scouty est une ressource précieuse pour améliorer l’efficacité de leurs campagnes publicitaires. Grâce aux commentaires directs des utilisateurs, les marques peuvent optimiser leurs stratégies marketing, atteindre un public qualifié et réduire le risque de messages intrusifs ou non pertinents.",
        "scouty-article-title3":"Sécurité et transparence avec Scouty",
        "scouty-article-p7":"Scouty ne fait pas que valoriser votre voix, mais garantit également un haut niveau de sécurité pour vos données personnelles. La plateforme utilise des technologies de pointe en matière de sécurité de la marque, qui garantissent que le contenu est diffusé dans des environnements sécurisés et respectueux. En outre, la gestion des données est effectuée conformément aux normes de confidentialité les plus strictes, ce qui fait de Scouty une solution fiable pour les utilisateurs et les entreprises.",
        "scouty-article-title4":"Adextra Italia : Un Engagement pour l’Humanisation Numérique",
        "scouty-article-p8":"Avec Scouty, Adextra Italia se confirme comme une entreprise à l’avant-garde dans la création d’expériences numériques qui mettent l’individu au centre. La plateforme est la première étape d’un parcours visant à construire un écosystème publicitaire plus éthique, transparent et personnalisé.",
        "scouty-blackquote-2":"“Scouty représente notre vision d’un avenir où la technologie est au service des personnes, et non le contraire, conclut Romina Sborzacchi, c’est la démonstration que le numérique peut être transparent, personnel et respectueux.”",
        "scouty-article-title5":"Scouty : L’avenir de la publicité personnalisée",
        "scouty-article-p9":"Avec le lancement de Scouty, Adextra Italia redéfinit le concept de publicité numérique, en créant une communauté qui allie interactivité, personnalisation et sécurité. Cette plateforme représente non seulement une innovation technologique, mais aussi un nouveau paradigme qui met les personnes au centre, en améliorant leur expérience en ligne et en construisant une relation plus authentique avec les marques.",
        "carvizio-article-title":"Naissance de Carvizio : Le nouveau marché d’Adextra Italia pour le secteur automobile",
        "carvizio-article-p1":"Adextra Italia lance Carvizio, le nouveau marché dédié au monde automobile, conçu pour répondre aux besoins du marché italien avec une approche innovante et technologiquement avancée.",
        "carvizio-article-p2":"Carvizio est une plateforme complète qui vise à révolutionner le secteur grâce à une combinaison unique de technologie, de contenu éducatif et d’expérience utilisateur optimisée.",
        "carvizio-article-title2":"Comment fonctionne Carvizio?",
        "carvizio-article-p3":"Carvizio se distingue par un écosystème intégré et convivial, structuré pour offrir:",
        "carvizio-article-list1-title1":"Accessoires de qualité: ",
        "carvizio-article-list1-p1":"Une large gamme de produits soigneusement sélectionnés et classés par catégorie.",
        "carvizio-article-list1-title2":"Voiture du mois: ",
        "carvizio-article-list1-p2":"Offres spéciales sur des véhicules neufs et d’occasion, accompagnées de fiches techniques détaillées.",
        "carvizio-article-list1-title3":"Contenu de l’information : ",
        "carvizio-article-list1-p3":"Articles et guides qui aident les utilisateurs à connaître les dernières nouvelles du secteur, dans leurs choix d’achat et dans l’entretien de leur véhicule.",
        "carvizio-article-p4":"Grâce à un design intuitif et à l’utilisation d’outils numériques avancés, la plateforme permet aux utilisateurs de naviguer, rechercher et se connecter avec les vendeurs de manière simple et efficace.",
        "carvizio-article-title3":"Les piliers technologiques de Carvizio",
        "carvizio-article-list2-title1":"Ciblage intelligent",
        "carvizio-article-list2-p1":"La plateforme utilise des outils d’analyse avancés pour proposer aux utilisateurs du contenu, des produits et des offres personnalisés",
        "carvizio-article-list2-title2":"Facilité d’utilisation et accessibilité",
        "carvizio-article-list2-p2":"Une interface moderne et optimisée garantit une expérience fluide sur tous les appareils, du bureau au smartphone.",
        "carvizio-article-list2-title3":"Sécurité et de qualité",
        "carvizio-article-list2-p3":"Carvizio vérifie soigneusement les vendeurs et fournit des informations détaillées sur chaque produit, créant ainsi un environnement fiable et transparent pour tous les utilisateurs.",
        "carvizio-article-p5":"La plateforme ne se limite pas à relier l’offre et la demande, mais devient un point de référence pour tous ceux qui souhaitent approfondir leurs connaissances sur le monde automobile en utilisant une approche centrée sur l’utilisateur.",
        "carvizio-article-title4":"Le futur avec Carvizio",
        "carvizio-article-p6":"Carvizio n’est pas seulement une place de marché : c’est un projet ambitieux qui marque le début d’une nouvelle ère pour Adextra Italia. La plateforme sera continuellement enrichie de nouvelles fonctionnalités et outils, toujours en ligne avec les besoins d’un secteur en constante évolution.",
        "news-esplora-articoli":"Explorez nos articles.",
        "contact-privacy":"Vos données seront traitées conformément à notre",
        "informativa-privacy":"Politique de Confidentialité",
        "consenso-checkbox":"Je consens au traitement de mes données personnelles pour être contacté à propos des informations demandées en remplissant le formulaire.",
        "contact-invia-messaggio":"Envoyer un message",
        "contact-informazioni":"Informations",
        "contact-sede-roma":"Siège légal et opérationnel",
        "contact-sede-perugia":"Siège opérationnel",
        "lead-multicanale-title1":"Améliorez vos résultats avec une approche intégrée",
        "lead-multicanale-p1":"Dans le contexte du marketing numérique actuel, l’acquisition de leads qualifiés est essentielle pour la réussite d’une entreprise. Cependant, avec la variété de canaux disponibles, il n’est pas toujours facile de déterminer comment les utiliser au mieux. La génération de leads multicanaux est la réponse idéale.",
        "lead-multicanale-title2":"Qu’est-ce que la génération de leads multicanal",
        "lead-multicanale-p2":"Il s’agit d’une méthodologie qui intègre différents canaux de marketing pour collecter des leads de différentes sources, permettant de renforcer le potentiel de croissance de votre entreprise.",
        "lead-multicanale-list-title1":"Expansion du public : ",
        "lead-multicanale-list-p1":"Atteignez un public plus large et diversifié en utilisant plusieurs canaux, augmentant la visibilité de votre marque.",
        "lead-multicanale-list-title2":"Les leads les plus qualifiés : ",
        "lead-multicanale-list-p2":"Générer des contacts plus ciblés, avec un intérêt accru pour vos produits ou services, favorisant la conversion.",
        "lead-multicanale-list-title3":"Amélioration du ROI : ",
        "lead-multicanale-list-p3":"Optimisez les retours sur campagne en suivant les résultats sur différents canaux.",
        "lead-multicanale-list-title4":"Capacité d'adaptation: ",
        "lead-multicanale-list-p4":"Personnalisez continuellement votre stratégie en fonction des changements du marché et des préférences de vos clients.",
        "paid-media-title":"Gérez vos campagnes sur les réseaux sociaux et Google avec un seul partenaire expérimenté.",
        "paid-media-p1":"La publicité numérique est essentielle au succès de toute entreprise, mais coordonner des campagnes sur des plateformes comme Google, Meta et TikTok peut être complexe et prendre beaucoup de temps. Pourquoi choisir notre support pour vos campagnes ?",
        "paid-media-list-title1":"Expérience et compétence : ",
        "paid-media-list-p1":"Notre équipe expérimentée connaît chaque plateforme en profondeur, optimisant vos campagnes pour obtenir d’excellents résultats.",
        "paid-media-list-title2":"Stratégies sur mesure : ",
        "paid-media-list-p2":"Nous analysons votre entreprise et votre public cible pour développer des plans stratégiques ciblés qui maximisent le retour sur chaque canal.",
        "paid-media-list-title3":"Créativité engageante : ",
        "paid-media-list-p3":"Nous créons des contenus à fort impact qui attirent l’attention et encouragent les actions du public.",
        "paid-media-list-title4":"Optimisation continue : ",
        "paid-media-list-p4":"Nous surveillons en permanence les performances et intervenons en temps réel pour améliorer l’efficacité de vos campagnes.",
        "paid-media-list-title5":"Transparence des résultats : ",
        "paid-media-list-p5":"Nous fournissons des rapports clairs et complets pour vous tenir informé de vos progrès et vous aider à prendre des décisions stratégiques.",
        "first-party-data-p1":"Cela nous permet d’obtenir des leads qualifiés, d’optimiser la performance de vos campagnes et de garantir une sécurité maximale des données.",
       "first-party-data-list-title1":"Plus grande fiabilité : ",
       "first-party-data-list-p1":"Les données sont collectées directement auprès des utilisateurs, ce qui garantit une plus grande précision.",
       "first-party-data-list-title2":"Personnalisation avancée : ",
       "first-party-data-list-p2":"Nous pouvons créer des stratégies ciblées et hautement personnalisées pour chaque segment.",
       "first-party-data-list-title3":"Conformité RGPD : ",
       "first-party-data-list-p3":"Toutes les données sont traitées dans le respect des lois sur la vie privée.",
       "first-party-data-list-title4":"Contrôle complet: ",
       "first-party-data-list-p4":"Nous gérons en interne l’ensemble du processus de collecte et d’utilisation des données, réduisant ainsi les risques pour les tiers.",
       "first-party-data-p2":"Cela nous permet d’obtenir des leads qualifiés, d’optimiser la performance de vos campagnes et de garantir une sécurité maximale des données.",
       "privacy-policy-title":"POLITIQUE DE CONFIDENTIALITÉ SITE WEB WWW.ADEXTRAITALIA.IT - . 2.0 (conformément à l’article 13 du Règlement UE n. 2016/679)",
       "privacy-policy-p1":"Conformément au règlement (UE) 2016/679, cette page décrit les modalités de traitement des données personnelles des utilisateurs qui consultent le site web d’Adextra Italia s.r.l.s. accessible par voie télématique au lien suivant :",
       "privacy-policy-p2":"Les présentes informations ne concernent pas d’autres sites, pages ou services en ligne accessibles par des liens hypertextes éventuellement publiés sur le site mais référencés à des ressources extérieures au domaine",
       "privacy-policy-titolare-title":"1. CONTRÔLEUR DES DONNÉES",
       "privacy-policy-titolare-p1":"Le responsable du traitement est Adextra Italia s.r.l.s. en la personne du représentant légal pro tempore ayant son siège social à Via Rovereto 7, 00198 Rome (RM)- TVA : 03862950544, e-mail",
       "privacy-policy-responsabile-title":"2. LE DÉLÉGUÉ À LA PROTECTION DES DONNÉES",
       "privacy-policy-responsabile-p1":"Adextra Italia s.r.l.s. a nommé comme responsable de la protection des données la société Zenko S.r.l. dont le siège social est à Pineto (TE), Via dell’Industria, snc, e-mail :",
       "privacy-policy-trattamento-title":"3. TYPES DE DONNÉES TRAITÉES ET FINALITÉ DU TRAITEMENT",
       "privacy-policy-trattamento-subtitle1":"Données de navigation",
       "privacy-policy-trattamento-p1":"Les systèmes informatiques et les procédures logicielles utilisés pour exploiter un site web peuvent acquérir certaines données personnelles dans le cadre de leur fonctionnement normal, dont la transmission est impliquée par l’utilisation de protocoles de communication Internet tels que : Adresse IP, adresses en notation Uniform Resource Identifier/Locator (URI/URL) des ressources demandées, heure de la demande, méthode utilisée pour soumettre la demande au serveur, code numérique indiquant l’état de la réponse donnée par le serveur (bonne fin, erreur, etc.), d’autres paramètres liés au système d’exploitation et à l’environnement informatique de l’utilisateur. La finalité pour laquelle ces données sont acquises est le besoin de rendre les services web utilisables, d’obtenir des statistiques sur la fréquence des pages (quelles et comment sont les pages les plus visitées), sur les moments avec le plus grand trafic (dans quels moments les pages sont les plus visitées), sur les erreurs et causes de navigation.",
       "privacy-policy-trattamento-subtitle2":"Données fournies par l'utilisateur",
       "privacy-policy-trattamento-p2-half1":"L’envoi facultatif, explicite et volontaire de messages aux adresses de contact d’Adextra Italia s.r.l.s., les messages privés envoyés par les utilisateurs aux profils/pages institutionnels sur les réseaux sociaux (lorsque cette possibilité est prévue), ainsi que le remplissage des formulaires présents sur le site ",
       "privacy-policy-trattamento-p2-half2":" Implique la saisie des coordonnées de l’expéditeur, nécessaires pour répondre, ainsi que de toutes les données personnelles incluses dans les communications. Des informations spécifiques seront publiées en bas de chaque formulaire de contact.",       
       "privacy-policy-trattamento-subtitle3":" Cookies et autres systèmes de suivi",
       "privacy-policy-trattamento-p3":"Veuillez consulter la politique de cookies disponible au lien suivant",
       "site-link":"https://adextraitalia.it/index.html",
       "privacy-policy-giuridica-title":"4. BASE JURIDIQUE DU TRAITEMENT",
       "privacy-policy-giuridica-p1-half1":"Si vous choisissez de naviguer sur le site Internet ",
       "privacy-policy-giuridica-p1-half2":"donne implicitement son consentement au traitement des données de navigation. Lorsque cela est techniquement possible, le consentement peut être révoqué à tout moment, sans préjudice de la licéité du traitement basé sur le consentement donné avant la révocation.",
       "privacy-policy-natura-title":"5. NATURE DE LA FOURNITURE DES DONNÉES",
       "privacy-policy-natura-p1-half1":"Lorsque vous naviguez sur le site ",
       "privacy-policy-natura-p1-half2":"le site acquiert automatiquement les données de navigation nécessaires pour garantir l’utilisation du site.",
       "privacy-policy-modalità-title":"6. MODE DE TRAITEMENT",
       "privacy-policy-modalità-p1":"Le traitement est effectué dans le respect des droits et libertés fondamentaux, conformément aux principes d’équité, de légalité, de transparence et de protection de la confidentialité, et il est effectué à l’aide d’outils électroniques.",
       "privacy-policy-comunicazione-title":"7. COMMUNICATION DES DONNÉES",
       "privacy-policy-comunicazione-p1":"Sans préjudice des communications effectuées en exécution d’obligations légales et contractuelles à des entités publiques, vos données personnelles sont traitées par un personnel interne préalablement autorisé et désigné comme le sous-traitant, qui reçoivent des instructions appropriées concernant les mesures, les arrangements et le mode opératoire, tous visant à la protection concrète de vos données personnelles. Adextra Italia s.r.l.s. peut également faire appel à des tiers pour l’exécution d’activités et le traitement de données personnelles dont la société est titulaire, telles que :",
       "privacy-policy-comunicazione-list1":"Les fournisseurs de services cloud ou informatiques dans le cadre des activités de service, d’assistance et de maintenance",
       "privacy-policy-comunicazione-list2":"Les fournisseurs de logiciels ou plateformes logicielles dans le cadre des activités de service, support et maintenance ;",
       "privacy-policy-comunicazione-list3":"Des consultants ou des professionnels indépendants externes, tels que par ex. des conseillers comptables et administratifs, des avocats de confiance, etc.",
       "privacy-policy-comunicazione-p2":"Conformément à la réglementation, ces entités doivent garantir un niveau d’expérience, de capacité et de fiabilité suffisant pour garantir le respect des dispositions en vigueur en matière de traitement, y compris le profil de sécurité des données. Ces tiers, le cas échéant, sont désignés sous-traitants et font l’objet de contrôles périodiques afin de constater le maintien des niveaux de garantie enregistrés lors de la passation de la mission initiale. Une liste des responsables nommés est disponible auprès du Responsable du traitement.",
       "privacy-policy-estero-title":"8. TRANSFERT À L’ÉTRANGER",
       "privacy-policy-estero-p1":"Les données personnelles des personnes concernées ne seront pas transférées vers des pays en dehors de la Communauté européenne.",
       "privacy-policy-conservazione-title":"9. DURÉE DE CONSERVATION DES DONNÉES",
       "privacy-policy-conservazione-p1":"Les données de navigation sont effacées périodiquement et seront conservées pendant 7 jours (sauf si l’autorité judiciaire a besoin d’établir des infractions ou des obligations légales). Passé ce délai, les données seront anonymisées et conservées sous forme agrégée à des fins statistiques pendant 3 mois.",
       "privacy-policy-diritti-title":"10. DROITS DES PERSONNES CONCERNÉES",
       "privacy-policy-diritti-p1-half1":"Les personnes concernées peuvent exercer les droits prévus par l’art. 15 et suivants du Règlement UE 2016/679 et en particulier le droit d’accéder à ses données personnelles, de demander leur rectification ou limitation, leur mise à jour si incomplète ou erronée et leur suppression si les conditions sont réunies, ainsi que de s’opposer au traitement.",
       "privacy-policy-diritti-p1-half2":"Afin de faciliter l’exercice des droits mentionnés ci-dessus, il pourra être transmis au Responsable du traitement le modèle d’exercice des droits en matière de protection des données personnelles, publié sur le portail de ",
       "privacy-policy-diritti-p1-half3":"Dûment rempli. Nous informons enfin les personnes concernées, si elles estiment que le traitement des données personnelles qui leur sont transmises est en violation de ce qui est prévu par le règlement UE 2016/679 (art. 77) ont le droit de déposer une plainte auprès du Garant, (",
       "privacy-policy-diritti-p1-half4":") ou de saisir les instances judiciaires appropriées.",
       "privacy-policy-esercizio-title":"11. MODALITÉS D’EXERCICE DES DROITS",
       "privacy-policy-esercizio-p1":"Vous pouvez exercer vos droits à tout moment en envoyant :",
       "privacy-policy-esercizio-list1":"une lettre recommandée à Adextra Italia s.r.l.s., à l’adresse Via Rovereto 7, 00198, Rome (RM);",
       "privacy-policy-esercizio-list2":"un e-mail à l'adresse ",
       "privacy-policy-esercizio-p2":"Ou vous pouvez contacter directement le RDP (responsable de la protection des données) ou DPO d’Adextra Italia s.r.l.s. à l’adresse e-mail certifiée ",
       "privacy-policy-modifiche-title":"12. MODIFICATIONS ET MISES À JOUR",
       "privacy-policy-modifiche-p1":"La présente déclaration est valable à compter de la date de sa soumission. Le titulaire peut toutefois, avec préavis, apporter des modifications et/ou compléments à cette information, même en conséquence de modifications ultérieures et/ou compléments réglementaires.",
       "privacy-policy-contact":"Privacy Policy Contactez-nous",
       "privacy-policy-contact-title":"POLITIQUE DE CONFIDENTIALITÉ FORMULAIRE 'CONTATTAC' DU SITE INTERNET V.2.1 (conformément à l’art. 13 du Règlement UE n. 2016/679)",
       "privacy-policy-contact-p1":"Avec la présente information, Adextra Italia s.r.l.s. communique les informations sur le traitement des données personnelles fournies en remplissant le formulaire 'Contactez-nous' présent sur le site web",
       "privacy-contact-finalità-title":"3. DONNÉES PERSONNELLES ET FINALITÉS DU TRAITEMENT",
       "privacy-contact-finalità-p1":"Les données personnelles communes (nom, adresse e-mail, numéro de téléphone, société, toutes autres données personnelles saisies dans le champ 'Demandez-nous quelque chose!') collectées par Adextra Italia s.r.l.s. à la suite du remplissage du formulaire 'Contactez-nous' présent sur le site Web par les utilisateurs et prospects seront traités selon les modalités et finalités suivantes :",
       "privacy-contact-finalità-list1":"donner suite aux informations demandées par la personne concernée dans le formulaire ;",
       "privacy-contact-finalità-list2":"Saisir les données dans une base de données pour envoyer des communications promotionnelles, des newsletters, du matériel publicitaire, au moyen de systèmes traditionnels de contact et de systèmes informatiques automatisés, y compris des communications commerciales ou promotionnelles par e-mail ou via des réseaux sociaux, ou pour des études de marché et des analyses;",
       "privacy-contact-finalità-list3":"communiquer et partager vos données à des tiers pour la réception de matériel promotionnel, de marketing numérique et d’e-commerce.",
        "privacy-policy-diffusione-title":"7. COMMUNICATION ET DIFFUSION",
        "cookie-policy":"Politique de cookies",
        "cookie-policy-title1":"Cookie Policy du site www.adextraitalia.it en conformité avec ce qui est prévu par le règlement UE n o 679/2016 (c.d. GDPR) ci-dessous 'Règlement'.",
        "cookie-policy-p1":"La présente politique de cookies fait partie intégrante de la documentation sur la protection des données personnelles ainsi que de la politique de confidentialité dont le lien est donné ci-dessous pour le site :",
        "cookie-policy-title2":"Qu'est-ce que les cookies",
        "cookie-policy-p2":"Les cookies sont des fichiers texte qui se trouvent dans les répertoires utilisés par les navigateurs utilisés par les utilisateurs, en stockant des données qui sont nécessaires pour assurer une utilisation efficace du site visité.",
        "cookie-policy-title3":"Classification des cookies",
        "cookie-policy-p3":"Les cookies peuvent être classés selon différents critères.",
        "cookie-policy-p4-half1":"Selon le critère de la durée des cookies :",
        "cookie-policy-p4-half2":"Dans cette optique, les cookies peuvent être distingués en cookies de session ou non de session (ou persistants). Les cookies c.d. de session, sont tels qu’ils cessent de produire des effets à la fermeture du navigateur utilisé. Les cookies c.d. non de session ou persistants, sont en revanche tels qu’ils ne cessent pas leur efficacité à la fermeture du navigateur utilisé, continuant à produire leurs effets même après.",
        "cookie-policy-p5":"Selon le critère de fonction du cookie :",
        "cookie-policy-list1-tecnici":"cookies techniques",
        "cookie-policy-list1-analitici":"cookies analytiques",
        "cookie-policy-list1-profilazione":"cookies de profilage",
        "cookie-policy-p6-half1":"Selon la personne à laquelle l’installation du cookie est imputée :",
        "cookie-policy-p6-half2":"Tous les types de cookies peuvent être différenciés en deux catégories en fonction du sujet à qui l’installation du cookie est imputée :",
        "cookie-policy-list2-primaparte":"cookies c.d. de première partie, lorsque l’installation du cookie est imputable au propriétaire du site;",
        "cookie-policy-list2-nonprimaparte":"cookies c.d. non de première partie (ou de tiers), lorsque l’installation du cookie n’est pas imputable au propriétaire du site, mais à un tiers.",
        "cookie-policy-title4":"Politique sur les cookies",
        "cookie-policy-title5":"Cookies utilisés par le site",
        "cookie-policy-p7":"Compte tenu de la législation actuelle sur l’utilisation des cookies, nous préférons un régime différencié selon le type de cookie utilisé. Dans cette optique, il est à noter que :",
        "cookie-policy-list3-tecnici":"en cas d’utilisation de cookies techniques, pour eux, à la lumière des finalités auxquelles ils sont destinés, il n’est pas prévu de demander le consentement de l’utilisateur;",
        "cookie-policy-list3-analitici":"En cas d’utilisation de cookies analytiques, il faut une distinction supplémentaire :",
        "cookie-policy-list4-p1":"cookies analytiques non de première partie (c.d. de tiers), non anonymisés : le consentement de l’utilisateur est nécessaire;",
        "cookie-policy-list4-p2":"cookies analytiques non de première partie (c.d. de tiers), anonymisés : le consentement de l’utilisateur n’est pas nécessaire;",
        "cookie-policy-list4-p3":"cookies de profilage : le consentement de l’utilisateur est nécessaire.",
        "cookie-policy-p8-half1":"Compte tenu de ce qui précède, le site",
        "cookie-policy-p8-half2":"utilise les types de cookies suivants :",
        "cookies-tecnici":"cookies techniques",
        "cookie-policy-p9":"La liste détaillée des cookies utilisés par le site est la suivante",
        "cookie-policy-title6":"Liste des cookies techniques",
        "cookie-policy-p10-half1":"Pour désactiver les cookies utilisés par le site",
        "cookie-policy-p10-half2":"Vous pouvez configurer votre propre navigateur en fonction des procédures dont les liens sont indiqués ci-dessous :",
       "safari-fisso":"Safari sur les appareils fixes",
       "safari-mobile":"Safari sur les appareils mobiles",
       "cookie-policy-p11":"Pour procéder à la désactivation des cookies de Google Analytics, vous pouvez installer le module complémentaire téléchargeable en cliquant sur le lien ci-dessous :",
       "cookie-policy-p12":"lien de l’add-on Désactivation des cookies Google Analytics",
       "romina-home-news-title":"Adextra Italia mise sur AdSentry et Scouty pour un marketing digital plus sécurisé et personnalisé",
      "romina-home-news-paragraph":"AdSentry garantit que les campagnes publicitaires sont sécurisées et pertinentes, Scouty permet...",
      "privacy-rev-share":"Politique de confidentialité Revenue Sharing",
      "privacy-policy-revshare-p1":"Par la présente, Adextra Italia s.r.l.s., en tant que responsable du traitement, informe que les données personnelles seront traitées pour l’envoi de communications promotionnelles, newsletters, matériel publicitaire au moyen de systèmes traditionnels de contact, systèmes informatiques ou pour des études et analyses de marché, dans le respect de la législation sur la protection des données et des modalités de traitement indiquées dans la présente note d’information.",
      "privacy-policy-revshare-trattamento-p1":"Nous vous informons que les données personnelles communes (par exemple, adresse e-mail, nom, prénom, sauf autres données communes présentes dans les bases de données d’origine) ont été acquises à partir de la base de données appartenant à la société indiquée dans le pied de pageles e-mails reçus et seront traités dans les limites et pour l’envoi de communications promotionnelles, newsletters, matériel publicitaire, au moyen de systèmes traditionnels de contact et de systèmes informatiques automatisés, y compris les communications commerciales ou promotionnelles par e-maile-mail ou SMS, c’est-à-dire pour des études et analyses de marché. La base juridique du traitement est le consentement, exprimé par vous à la société fournisseur de base de données indiquée dans le pied de page en bas de l’e-mail, à recevoir des activités promotionnelles et à transférer vos données personnelles à des sociétés tierces pour des activités promotionnelles, Newsletter et matériel publicitaire.",
       "privacy-policy-revshare-modalità-title":"4. MODE DE TRAITEMENT",
        "privacy-policy-revshare-comunicazione-title":"5. COMMUNICATION DES DONNÉES",
        "privacy-policy-revshare-estero-title":"6.  TRANSFERT DE DONNÉES À L’ÉTRANGER",
      "privacy-policy-revshare-conservazione-title":"7. DURÉE DE CONSERVATION DES DONNÉES",
      "privacy-policy-revshare-diritti-title":"8. DROITS DES PERSONNES CONCERNÉES",
      "privacy-policy-revshare-esercizio-title":"9. MODALITÉS D’EXERCICE DES DROITS",
      "privacy-policy-revshare-modifiche-title":"10. MODIFICATIONS ET MISES À JOUR",
      "privacy-policy-conservazione-revshare-p1":"Les données personnelles collectées pour les finalités ci-dessus seront conservées pendant une durée égale à la durée du contrat en cours avec la société qui a fourni la base de données ou jusqu’à la révocation du consentement au traitement par la personne physique concernée, que vous pouvez exercer par la désinscription avec les modalités indiquées dans le footer à la fin de l’e-mail reçu et comme indiqué ci-dessous :",
      "privacy-policy-conservazione-revshare-l1":"avec la demande de désabonnement de la base de données appartenant à la société indiquée dans le footer;",
      "privacy-policy-conservazione-revshare-l2":"avec la demande de désinscription transmise directement à Adextra Italia Srls.",
      "privacy-policy-conservazione-revshare-p2":"Nous vous informons également qu’Adextra Italia s.r.l.s. pourrait en outre conserver vos données uniquement dans le cas où elle en aurait besoin pour faire valoir d’éventuels droits en justice ou se défendre contre des litiges judiciaires, ex 2946 c.c., sauf dans les cas où la conservation pour une période ultérieure est requise pour la durée des litiges, des demandes des autorités compétentes ou en exécution d’obligations légales à la charge du responsable du traitement.",
      "privacy-policy-titolare-revshare-title":"1. DONNÉES DE CONTACT",
      "privacy-policy-trattamento-revshare-title":"3. TYPE DE DONNÉES PERSONNELLES, FINALITÉS ET BASE JURIDIQUE DU TRAITEMENT"



 
    },
    "es": {
        "welcome-text-1": "Dirigir ",
        "welcome-text-2":"Su Empresa",
        "sottotitolo":"Agencia Digital en la intersección de la marca, generación de leads y tecnología.",
        "lead-quality-title":"Calidad de Leads",
        "lead-quality-text":"Generación de contactos cualificados y relevantes, con el fin de obtener contactos de alta calidad",
        "direct-marketing-title":"Marketing directo",
        "direct-marketing-text":"Estrategia para comunicarse directamente con el público objetivo, personalizando ofertas y mensajes.",
        "madtech-text":"Integración de marketing, publicidad y tecnología para desarrollar soluciones avanzadas y personalizadas.",
        "benvenuto-in-adextra":"Bienvenido a Adextra Italia",
        "digital-agency-crescita":"La Agencia Digital que Apoya su Crecimiento!",
        "nostra-missione-title":"Nuestra Misión",
        "nostra-missione-text":"Promover un ecosistema publicitario transparente, fiable y justo, adaptándonos a las innovaciones tecnológicas y los valores éticos de los consumidores, con el objetivo de crear confianza y sostenibilidad en el mundo digital.",
        "nostro-obiettivo-title":"Nuestro Objetivo",
        "nostro-obiettivo-text":"Ofrecer soluciones multicanal que combinen datos e innovación, optimizando estrategias para mensajes personalizados y relevantes, todo ello en pleno cumplimiento de las normativas GDPR.",
        "contact":"Contáctenos",
         "progetti":"Proyectos",
        "nostri-servizi-title":"Nuestros Servicios",
         "programmatic":"Programático",
         "people-based-marketing-title":"Marketing basado en las personas",
         "lead-acquisition-title":"Adquisición de Leads",
         "lead-generation-multicanale-title":"Generación de leads multicanal", 
         "first-party-data-title":"Datos de la primera parte",
         "dati-proprietari":"Datos Propios",
         "lead-annuali":"Leads anuales",
         "view-certificate":"Vistas certificadas",
         "brand-soddisfatti":"Marcas Satisfechas",
         "resta-in-contatto":"Permanecer en contacto",
         "scopri-di-piu":"Más información sobre el",
         "news-title":"Noticias",
         "rimani-aggiornato":"Manténgase al día sobre las",
         "nostre-novità":"nuestras novedades",
         "adsentry-home-news-title":"Ad-Sentry, la tecnología que optimiza las primeras fiestas de datos",
         "adsentry-home-news-paragraph":"Adextra Italia se complace en anunciar el lanzamiento de Ad-Sentry, una plataforma innovadora que marca un paso adelante en la protección de la brand safety",
        "leggi":"Leyes",
        "scouty-home-news-title":"Humanizar la experiencia digital con Scouty",
        "scouty-home-news-paragraph":"Adextra Italia lanza Scouty, un proyecto innovador que revoluciona la manera de concebir las comunicaciones comerciales digitales, poniendo al usuario en el...",
        "carvizio-home-news-title":"Nace Carvizio: el nuevo marketplace de Adextra Italia para el sector automotriz",
        "carvizio-home-news-paragraph":"Adextra Italia lanza Carvizio, el nuevo marketplace dedicado al mundo del automóvil, diseñado para...",
        "leggi-tutti":"Leer Todos los Artículos",
        "fantastici-clienti":"Nuestros Fantásticos Clientes",
        "alcuni-clienti":"Algunos de los clientes que ",
        "scelto-noi":"nos han elegido y confían en nosotros",
        "footer-why-choose-us-title":"Por qué elegirnos",
        "footer-why-choose-us-paragraph":"Fiabilidad, Transparencia y Presencia. Desde la visión a la realidad, guiamos tu marca por el mundo digital para darte los mejores resultados. Estudiamos, mejoramos y crecemos contigo!",
        "informativa-privacy-candidati":"Política de privacidad Candidatos",
        "servizi":"Servicios",
        "news":"Nuevas",
        "adsentry-article-title":"Ad-Sentry: la plataforma que protege tu marca con datos de primera parte y personalización del usuario",
        "lancio-adsentry-article-news":"Adextra Italia se complace en anunciar el lanzamiento de",
        "adsentry-article-p1":"una plataforma innovadora que marca un paso adelante en la protección de la seguridad de la marca y en la personalización de las campañas publicitarias digitales. Ad-Sentry se distingue por el uso exclusivo de First Party Data y su capacidad para integrar las preferencias reales de los usuarios a través de la herramienta Scouty, creando un entorno seguro y altamente enfocado para las actividades de marketing.",
        "adsentry-blackquote-1":"Ad-Sentry nace con el objetivo de ofrecer una protección avanzada a las marcas, aprovechando datos exclusivos y el poder de la personalización, haciendo que las campañas publicitarias sean más eficaces y seguras, afirma Gianbruno Di Maulo Venezian, CEO de Adextra Italia. Hemos combinado lo mejor de las tecnologías de seguridad de marca con el conocimiento directo de las preferencias de los usuarios, para garantizar que las campañas publicitarias siempre estén contextualizadas y en línea con las expectativas del público.",
        "adsentry-article-title-data":"El poder de los datos de primera parte y la protección avanzada",
        "adsentry-article-p1-data":"Ad-Sentry se basa en un elemento clave que lo hace único en el panorama de la publicidad digital: el uso de datos de primera parte y datos gestionados exclusivamente. Este enfoque permite a ad-Sentry garantizar una protección de marca altamente personalizada y enfocada.",
        "adsentry-article-p2-data":"La plataforma permite a Adextra Italia monitorizar, proteger y optimizar las campañas publicitarias con mayor precisión y seguridad. Este enfoque no solo mejora la calidad de las interacciones, sino que también aumenta la confianza entre las marcas y los consumidores, en un contexto de creciente atención a la privacidad y seguridad de los datos.",
        "adsentry-article-title-scouty":"Scouty: Integración con las preferencias del usuario",
        "adsentry-article-p1-scouty":"Uno de los aspectos distintivos de Ad-Sentry es su integración con Scouty, una plataforma que permite recopilar directamente las preferencias de los usuarios en cuanto a los contenidos publicitarios que desean recibir. De esta manera, Ad-Sentry no solo protege la marca contra contenido inseguro, sino que también optimiza la relevancia y calidad de las campañas publicitarias, asegurando que los mensajes se transmitan en el contexto más apropiado y en línea con las expectativas reales de los usuarios.",
        "adsentry-article-p2-scouty":"Gracias a Scouty, los usuarios registrados pueden expresar directamente sus preferencias, indicando qué tipos de publicidad y promociones desean recibir. Este feedback permite a Ad-Sentry perfeccionar aún más su sistema de protección y personalización, creando un ecosistema publicitario que responde con precisión a las necesidades del público.",
        "adsentry-blackquote-2":"La integración con Scouty es uno de los aspectos que hace que Ad-Sentry sea realmente innovador, explica Di Maulo Venezian. Escuchar directamente a los usuarios nos permite alinear las preferencias reales con los datos relacionados con la experiencia digital del usuario, creando un ciclo virtuoso que mejora constantemente la eficacia de las campañas.",
        "adsentry-article-title-vantaggi":"Las ventajas de Ad-Sentry para los anunciantes",
        "adsentry-article-subtitle-vantaggi":"Ad-Sentry ofrece numerosas ventajas a las empresas que desean garantizar la seguridad y la personalización de sus campañas publicitarias, gracias a una combinación de datos exclusivos y comentarios directos de los usuarios.",
        "adsentry-article-list-vantaggi":"Las principales ventajas incluyen:",
        "adsentry-article-vantaggio1-title":"Protección avanzada para la marca: ",
        "adsentry-article-vantaggio1-p1":"Utilizando First Party Data o bajo licencia exclusiva, Ad-Sentry permite supervisar y filtrar el contenido publicitario en tiempo real, asegurando que la marca nunca se asocie con un contexto perjudicial o inadecuado.",
        "adsentry-article-vantaggio2-title":"Personalización de las campañas:",
        "adsentry-article-vantaggio2-p2":"Gracias a la integración con Scouty, las campañas publicitarias se vuelven más personalizadas, llegando a los usuarios con contenidos que son realmente relevantes para ellos y en los medios que prefieren (desde redes sociales, hasta email marketing etc).",
        "adsentry-article-vantaggio3-title":"Control completo:",
        "adsentry-article-vantaggio3-p3":"Puede configurar filtros, seleccionar categorías de contenido publicitario y ver informes detallados, lo que le da un control total sobre sus estrategias publicitarias.",
        "adsentry-article-vantaggio4-title":"Mayor compromiso y confianza: ",
        "adsentry-article-vantaggio4-p4":"Las empresas pueden mejorar la relación con sus consumidores, ofreciendo contenidos en línea con sus preferencias, creando experiencias más auténticas y atractivas",
         "adsentry-blackquote-3":"Ad-Sentry es un gran paso en la evolución de la publicidad digital, concluye Di Maulo Venezian. Estamos encantados de ofrecer una plataforma que combina la seguridad de los datos de primera parte con la capacidad de personalizar las interacciones del usuario, lo que aporta un valor significativo a las campañas publicitarias.",
         "scouty-article-title":"Scouty: la comunidad que humaniza la experiencia digital del usuario",
         "adextra-lancia":"Adextra Italia lanza ",
         "scouty-article-p1":"un proyecto innovador que revoluciona la forma de diseñar las comunicaciones comerciales digitales, poniendo al usuario en el centro de la experiencia.",
         "scouty-article-p2":"Scouty nace con el objetivo de crear una relación más humana entre los usuarios y los canales de comunicación de Adextra Italia. A través de esta plataforma, los suscriptores tienen la posibilidad de expresar sus preferencias de forma voluntaria, eligiendo qué promociones desean recibir a través de las redes sociales, display advertising, e-mail marketing y otras herramientas digitales utilizadas por Adextra Italia.",
        "scouty-article-p3":"La plataforma también introduce un componente lúdico, que hace la experiencia aún más agradable: los usuarios pueden divertirse participando en actividades interactivas y recibir premios, valorando el tiempo dedicado a la comunidad.",
        "scouty-blackquote-1":"“Con Scouty queremos dar a los usuarios una voz clara y directa, yendo más allá de los clásicos algoritmos de análisis de datos para construir una experiencia digital verdaderamente humanizada.”",
        "scouty-article-p4":"Las principales características de la plataforma incluyen:",
        "scouty-article-list-title1":"Personalización voluntaria: ",
        "scouty-article-list-p1":"Los usuarios pueden indicar explícitamente las categorías de promociones que les resulten interesantes, evitando contenidos irrelevantes.",
        "scouty-article-list-title2":"Interactividad lúdica: ",
        "scouty-article-list-p2":"A través de actividades divertidas y estimulantes, los usuarios no solo interactúan con la plataforma, sino que también reciben premios que incentivan su participación." ,
        "scouty-article-list-title3":"Comunicación transparente: ",
        "scouty-article-list-p3":"Scouty hace que sea fácil y claro para los usuarios indicar sus preferencias, garantizando una interacción respetuosa y auténtica.",
        "scouty-article-list-title4":"Integración con otros canales de Adextra italia:",
        "scouty-article-list-p4":"Las preferencias expresadas en Scouty se utilizan para mejorar la eficacia de las comunicaciones comerciales en otros canales, creando un ecosistema armonizado y coherente." ,
        "scouty-article-title2":"Beneficios para los usuarios y las empresas",
        "scouty-article-p5":"Para los usuarios, Scouty es un entorno seguro, atractivo y gratificante donde pueden personalizar sus experiencias publicitarias. La posibilidad de divertirse y recibir premios refuerza el interés y la conexión con la plataforma, mientras que la comunicación de sus preferencias garantiza un contenido más relevante y útil.",
        "scouty-article-p6":"Para las empresas, Scouty es un recurso valioso para mejorar la eficacia de sus campañas publicitarias. Gracias a los comentarios directos de los usuarios, las marcas pueden optimizar sus estrategias de marketing, llegar a un público cualificado y reducir el riesgo de mensajes invasivos o irrelevantes.",
        "scouty-article-title3":"Seguridad y transparencia con Scouty",
        "scouty-article-p7":"Scouty no solo valora la voz del usuario, sino que también garantiza un alto nivel de seguridad para los datos personales. La plataforma utiliza tecnologías avanzadas de seguridad de marca, lo que garantiza que el contenido se entrega en entornos seguros y respetuosos. Además, la gestión de datos se lleva a cabo en cumplimiento con los más altos estándares de privacidad, lo que hace de Scouty una solución confiable tanto para los usuarios como para las empresas.",
        "scouty-article-title4":"Adextra Italia: Un Compromiso para la Humanización Digital",
        "scouty-article-p8":"Con Scouty, Adextra Italia se confirma como una empresa a la vanguardia en la creación de experiencias digitales que ponen al individuo en el centro. La plataforma es el primer paso en un camino hacia la construcción de un ecosistema publicitario más ético, transparente y personalizado.",
        "scouty-blackquote-2":"“Scouty representa nuestra visión de un futuro en el que la tecnología esté al servicio de las personas, no viceversa, concluye Romina Sborzacchi es la demostración de que el digital puede ser transparente, personal y respetuoso.”",
        "scouty-article-title5":"Scouty: El futuro de la publicidad personalizada",
        "scouty-article-p9":"Con el lanzamiento de Scouty, Adextra Italia redefine el concepto de publicidad digital, creando una comunidad que combina interactividad, personalización y seguridad. Esta plataforma no solo representa una innovación tecnológica, sino un nuevo paradigma que pone a las personas en el centro, mejorando su experiencia online y construyendo una relación más auténtica con las marcas.",
        "carvizio-article-title":"Nace Carvizio: el nuevo marketplace de Adextra Italia para el sector automotriz",
        "carvizio-article-p1":"Adextra Italia lanza Carvizio, el nuevo marketplace dedicado al mundo del automóvil, diseñado para responder a las necesidades del mercado italiano con un enfoque innovador y tecnológicamente avanzado.",
        "carvizio-article-p2":"Carvizio es una plataforma completa que tiene como objetivo revolucionar la industria con una combinación única de tecnología, contenido educativo y una experiencia de usuario optimizada.",
        "carvizio-article-title2":"¿Cómo funciona Carvizio?",
        "carvizio-article-p3":"Carvizio se distingue por un ecosistema integrado y fácil de usar, estructurado para ofrecer:",
        "carvizio-article-list1-title1":"Accesorios de calidad: ",
        "carvizio-article-list1-p1":"Una amplia gama de productos cuidadosamente seleccionados y divididos por categoría.",
        "carvizio-article-list1-title2":"Coche del mes: ",
        "carvizio-article-list1-p2":"Ofertas especiales en vehículos nuevos y usados, junto con fichas técnicas detalladas.", 
        "carvizio-article-list1-title3":"Contenido informativo: ",
        "carvizio-article-list1-p3":"Artículos y guías que apoyan a los usuarios en las últimas noticias del sector, en las opciones de compra y en el mantenimiento de su vehículo.",
        "carvizio-article-p4":"Gracias a su diseño intuitivo y al uso de herramientas digitales avanzadas, la plataforma permite a los usuarios navegar, buscar y conectarse con los vendedores de una manera fácil y eficaz.",
        "carvizio-article-title3":"Los pilares tecnológicos de Carvizio",
        "carvizio-article-list2-title1":"Segmentación inteligente",
        "carvizio-article-list2-p1":"La plataforma utiliza herramientas analíticas avanzadas para ofrecer a los usuarios contenidos, productos y ofertas personalizadas",
        "carvizio-article-list2-title2":"Usabilidad y Accesibilidad",
        "carvizio-article-list2-p2":"Una interfaz moderna y optimizada garantiza una experiencia fluida en todos los dispositivos, desde el escritorio hasta el smartphone.",
        "carvizio-article-list2-title3":"Seguridad y calidad",
        "carvizio-article-list2-p3":"Carvizio revisa cuidadosamente a los vendedores y proporciona información detallada sobre cada producto, creando un entorno fiable y transparente para todos los usuarios.",
        "carvizio-article-p5":"La plataforma no solo conecta la oferta y la demanda, sino que se convierte en un punto de referencia para cualquier persona que desee profundizar sus conocimientos sobre el mundo del automóvil mediante un enfoque centrado en el usuario.",
        "carvizio-article-title4":"El futuro con Carvizio",
        "carvizio-article-p6":"Carvizio no es solo un marketplace: es un proyecto ambicioso que marca el inicio de una nueva era para Adextra Italia. La plataforma se enriquecerá continuamente con nuevas funciones y herramientas, siempre en línea con las necesidades de un sector en constante evolución.",
        "news-esplora-articoli":"Explore nuestros artículos.",
        "contact-privacy":"Sus datos serán tratados de acuerdo con nuestra",
        "informativa-privacy":"Política de Privacidad",
        "consenso-checkbox":"Doy mi consentimiento para el tratamiento de mis datos personales para ser contactado con respecto a la información solicitada al rellenar el formulario.",
        "contact-invia-messaggio":"Enviar mensaje",
        "contact-informazioni":"Información",
        "contact-sede-roma":"Sede legal y Operativa",
        "contact-sede-perugia":"Sede Operativa",
        "lead-multicanale-title1":"Potencie sus resultados con un enfoque integrado",
        "lead-multicanale-p1":"En el contexto del marketing digital actual, la adquisición de leads cualificados es esencial para el éxito de una empresa. Sin embargo, con la variedad de canales disponibles, no siempre es fácil determinar cómo aprovecharlos al máximo. La generación de leads multicanal es la respuesta ideal.",
        "lead-multicanale-title2":"Qué es la generación de leads multicanal",
        "lead-multicanale-p2":"Es una metodología que integra varios canales de marketing para reunir leads de diferentes fuentes, permitiendo potenciar el potencial de crecimiento de tu negocio.",
        "lead-multicanale-list-title1":"Expansión de público: ",
        "lead-multicanale-list-p1":"Alcance a un público más amplio y diverso utilizando múltiples canales, aumentando la visibilidad de la marca.",
        "lead-multicanale-list-title2":"Los leads más cualificados: ",
        "lead-multicanale-list-p2":"Genere contactos más específicos, con mayor interés en sus productos o servicios, favoreciendo la conversión.",
        "lead-multicanale-list-title3":"Mejora del ROI: ",
        "lead-multicanale-list-p3":"Optimiza los retornos de las campañas mediante el seguimiento de los resultados en varios canales.",
        "lead-multicanale-list-title4":"Adaptabilidad: ",
        "lead-multicanale-list-p4":"Personaliza tu estrategia de forma continua según los cambios del mercado y las preferencias de tus clientes.",
        "paid-media-title":"Gestiona tus campañas en las redes sociales y en Google con un único socio experto.",
        "paid-media-p1":"La publicidad digital es esencial para el éxito de cualquier negocio, pero coordinar campañas en plataformas como Google, Meta y TikTok puede ser complejo y llevar mucho tiempo.  ¿Por qué elegir nuestro soporte para sus campañas?",
        "paid-media-list-title1":"Experiencia y competencia: ",
        "paid-media-list-p1":"Nuestro equipo de expertos conoce cada plataforma y optimiza las campañas para obtener resultados excelentes.",
        "paid-media-list-title2":"Estrategias personalizadas: ",
        "paid-media-list-p2":"Analizamos tu negocio y público objetivo para desarrollar planes estratégicos específicos que maximicen el retorno en cada canal.",
        "paid-media-list-title3":"Creatividad atractiva: ",
        "paid-media-list-p3":"Creamos contenido de alto impacto que atrae la atención y estimula las acciones del público.",
        "paid-media-list-title4":"Optimización continua: ",
        "paid-media-list-p4":"Supervisamos constantemente el rendimiento y actuamos en tiempo real para mejorar la eficacia de tus campañas.",
        "paid-media-list-title5":"Transparencia en los resultados: ",
        "paid-media-list-p5":"Proporcionamos informes claros y completos para que pueda mantenerse al día en el progreso y ayudarle a tomar decisiones estratégicas.",
        "first-party-data-p1":"Nuestra actividad se basa en el uso de datos de primera parte, es decir, datos recogidos directamente a través de nuestra red interna de portales y la gestión exclusiva de bases de datos de terceros. Este enfoque nos permite realizar un seguimiento de los usuarios en tiempo real y recopilar información precisa para una segmentación altamente específica. Trabajar con datos de primera mano es crucial por varias razones:",
       "first-party-data-list-title1":"Mayor fiabilidad: ",
       "first-party-data-list-p1":"Los datos son recogidos directamente por los usuarios, lo que garantiza una mayor precisión.",
       "first-party-data-list-title2":"Personalización avanzada: ",
       "first-party-data-list-p2":"Podemos crear estrategias específicas y altamente personalizadas para cada segmento.",
       "first-party-data-list-title3":"Cumplimiento del RGPD: ",
       "first-party-data-list-p3":"Todos los datos se tratan en pleno cumplimiento de las normas sobre privacidad.",
       "first-party-data-list-title4":"Control: ",
       "first-party-data-list-p4":"Gestionamos internamente todo el proceso de recopilación y uso de datos, reduciendo los riesgos de terceros.",
       "first-party-data-p2":"Esto nos permite obtener leads calificados, optimizar el rendimiento de las campañas y garantizar la máxima seguridad de los datos.",
       "privacy-policy-title":"POLÍTICA DE PRIVACIDAD WEB WWW.ADEXTRAITALIA.IT - . 2.0 (según el artículo 13 del Reglamento UE n. 2016/679)",
       "privacy-policy-p1":"De conformidad con el Reglamento (UE) 2016/679, esta página describe las modalidades de tratamiento de los datos personales de los usuarios que consultan la página web de Adextra Italia s.r.l.s. accesible por vía telemática en el siguiente enlace:",
       "privacy-policy-p2":"Esta información no se refiere a otros sitios, páginas o servicios en línea accesibles mediante enlaces de hipertexto eventualmente publicados en el sitio pero referidos a recursos externos al dominio",
       "privacy-policy-titolare-title":"1. RESPONSABLE DEL TRATAMIENTO",
       "privacy-policy-titolare-p1":"El titular del tratamiento es Adextra Italia s.r.l.s. en la persona del representante legal pro tempore con domicilio social en Via Rovereto 7, 00198 Roma (RM)- P.Iva: 03862950544, e-mail",
       "privacy-policy-responsabile-title":"2. EL RESPONSABLE DE LA PROTECCIÓN DE DATOS PERSONALES",
       "privacy-policy-responsabile-p1":"Adextra Italia s.r.l.s. ha designado como responsable de la protección de datos a la sociedad Zenko S.r.l. con sede en Pineto (TE), Via dell'Industria, snc, e-mail:",
       "privacy-policy-trattamento-title":"3. TIPOS DE DATOS TRATADOS Y FINALIDAD DEL TRATAMIENTO",
       "privacy-policy-trattamento-subtitle1":"Datos de navegación",
       "privacy-policy-trattamento-p1":"Los sistemas informáticos y los procedimientos de software utilizados para el funcionamiento de un sitio web podrían adquirir, en el curso normal de su funcionamiento, algunos datos personales cuya transmisión está implícita en el uso de protocolos de comunicación de Internet como: dirección IP, direcciones de la notación URI/URL (Uniform Resource Identifier/Locator) de los recursos solicitados, hora de la solicitud, método utilizado para enviar la solicitud al servidor, código numérico que indica el estado de la respuesta dada por el servidor (buen fin, error, etc.), otros parámetros relacionados con el sistema operativo y el entorno informático del usuario. La finalidad para la que se recogen estos datos es la necesidad de hacer accesibles los servicios web, obtener estadísticas sobre la frecuencia de las páginas (cuáles y cómo son las páginas más visitadas), en los horarios con mayor afluencia (en qué horarios las páginas son más visitadas), sobre posibles errores y causas durante la navegación.",
       "privacy-policy-trattamento-subtitle2":"Datos facilitados por el usuario",
      "privacy-policy-trattamento-p2-half1":"El envío opcional, explícito y voluntario de mensajes a las direcciones de contacto de Adextra Italia s.r.l.s., los mensajes privados enviados por los usuarios a los perfiles/páginas institucionales en las redes sociales (cuando esta posibilidad esté prevista), así como cumplimentar los formularios en el sitio ",
       "privacy-policy-trattamento-p2-half2":" implica la adquisición de los datos de contacto del remitente, necesarios para responder, así como todos los datos personales incluidos en las comunicaciones. Información específica se publicará al final de cada formulario de contacto.",      
        "privacy-policy-trattamento-subtitle3":"Cookies y otros sistemas de seguimiento",
       "privacy-policy-trattamento-p3":"Consulte la política de cookies disponible en el siguiente enlace",
       "site-link":"https://adextraitalia.it/index.html",
       "privacy-policy-giuridica-title":"4. BASE JURÍDICA DEL TRATAMIENTO",
       "privacy-policy-giuridica-p1-half1":"Si decide navegar por el sitio web ",
       "privacy-policy-giuridica-p1-half2":"Da su consentimiento implícito para el tratamiento de los datos de navegación. Cuando sea técnicamente posible, el consentimiento podrá ser revocado en cualquier momento, sin perjuicio de la licitud del tratamiento basado en el consentimiento dado antes de la revocación.",
       "privacy-policy-natura-title":"5. NATURALEZA DE LA APORTACIÓN DE DATOS",
       "privacy-policy-natura-p1-half1":"Durante la navegación por el sitio ",
       "privacy-policy-natura-p1-half2":"el sitio web recopila automáticamente los datos de navegación necesarios para garantizar la utilización del mismo.",
       "privacy-policy-modalità-title":"6. MODO DE TRATAMIENTO",
       "privacy-policy-modalità-p1":"El tratamiento se lleva a cabo respetando los derechos y libertades fundamentales y se basa en los principios de corrección, licitud, transparencia y protección de la confidencialidad y se realiza con la ayuda de instrumentos electrónicos.",
       "privacy-policy-comunicazione-title":"7. COMUNICACIÓN DE DATOS",
       "privacy-policy-comunicazione-p1":"Sin perjuicio de las comunicaciones realizadas en cumplimiento de obligaciones legales y contractuales a entidades y sujetos públicos, sus datos personales serán tratados por personal interno previamente autorizado y designado como encargado del tratamiento, a los que se les dan instrucciones adecuadas en cuanto a medidas, medidas, modus operandi, todos ellos orientados a la protección concreta de sus datos personales. Adextra Italia s.r.l.s. también puede recurrir a terceros para llevar a cabo actividades y tratamientos de datos personales que la Sociedad tiene, como por ejemplo:",
       "privacy-policy-comunicazione-list1":"proveedores de servicios en la nube o TI en el marco de las actividades de asistencia, soporte y mantenimiento",
       "privacy-policy-comunicazione-list2":"proveedores de software o plataformas de software en el marco de actividades de asistencia, soporte y mantenimiento;",
       "privacy-policy-comunicazione-list3":"Asesores externos o profesionales independientes, como por ejemplo. consultores contables y administrativos, abogados de confianza, etc.",
       "privacy-policy-comunicazione-p2":"De acuerdo con la legislación, estos sujetos deben garantizar niveles de experiencia, capacidad y fiabilidad que garanticen el cumplimiento de las disposiciones vigentes en materia de tratamiento, incluido el perfil de seguridad de los datos. Estos terceros, en su caso, son designados Responsables del tratamiento y se someten a controles periódicos para comprobar el mantenimiento de los niveles de garantía registrados con motivo de la asignación del encargo inicial. Una lista de los responsables nombrados está disponible en el Responsable del tratamiento.",
       "privacy-policy-estero-title":"8. TRASLADO AL EXTRANJERO",
       "privacy-policy-estero-p1":"Los datos personales de los interesados no serán transferidos a países fuera de la Comunidad Europea.",
       "privacy-policy-conservazione-title":"9. TIEMPO DE CONSERVACIÓN DE LOS DATOS",
       "privacy-policy-conservazione-p1":"Los datos de navegación se eliminan periódicamente y se conservarán durante 7 días (salvo posibles necesidades de detección de delitos por parte de la autoridad judicial u obligaciones legales). Pasado este período de tiempo, los datos serán anonimizados y almacenados en forma agregada para fines estadísticos durante 3 meses.",
       "privacy-policy-diritti-title":"10. DERECHOS DE LOS INTERESADOS",
       "privacy-policy-diritti-p1-half1":"Los interesados pueden ejercer los derechos previstos en el art. 15 y siguientes del Reglamento UE 2016/679 y, en particular, el derecho a acceder a sus datos personales, solicitar su rectificación o limitación, la actualización si están incompletos o son erróneos y la eliminación si se dan los requisitos necesarios, así como oponerse al procesamiento.",
       "privacy-policy-diritti-p1-half2":"Con el fin de facilitar el ejercicio de los derechos mencionados anteriormente, se podrá transmitir al Titular del tratamiento el modelo ejercicio de derechos en materia de protección de datos personales, publicado en el portal de ",
       "privacy-policy-diritti-p1-half3":"Debidamente cumplimentado. Por último, se informa a los interesados que, si consideran que el tratamiento de los datos personales que les conciernen infringe lo previsto en el Reglamento UE 2016/679 (art. 77) tienen derecho a presentar una reclamación ante el Garante, (",
       "privacy-policy-diritti-p1-half4":") o de acudir a los tribunales apropiados.",
       "privacy-policy-esercizio-title":"11. MODALIDADES DE EJERCICIO DE LOS DERECHOS",
       "privacy-policy-esercizio-p1":"Usted puede ejercer sus derechos en cualquier momento enviando:",
       "privacy-policy-esercizio-list1":"una carta certificada a Adextra Italia s.r.l.s., en Via Rovereto 7, 00198, Roma (RM);",
       "privacy-policy-esercizio-list2":"un e-mail a la dirección ",
       "privacy-policy-esercizio-p2":"O puede contactar directamente con el RDP (Responsable de la protección de datos) o DPO de Adextra Italia s.r.l.s. en la dirección de correo electrónico certificada",
       "privacy-policy-modifiche-title":"12. MODIFICACIONES Y ACTUALIZACIONES",
       "privacy-policy-modifiche-p1":"Esta política es válida desde la fecha en que se presentó. El titular podría, sin embargo, previo aviso, hacer modificaciones y/o complementos a dicha información, incluso como consecuencia de eventuales modificaciones posteriores y/o complementos normativos.",
       "privacy-policy-contact":"Política de privacidad Contáctenos",
       "privacy-policy-contact-title":"POLÍTICA DE PRIVACIDAD FORMULARIO WEB 'CONTACTA' V.2.1 (según el art. 13 del Reglamento UE n. 2016/679)",
       "privacy-policy-contact-p1":"Con la presente nota informativa, Adextra Italia s.r.l.s. comunica las informaciones sobre el tratamiento de los datos personales facilitados rellenando el formulario 'Contactanos' presente en el sitio web",
       "privacy-contact-finalità-title":"3. DATOS PERSONALES Y FINALIDAD DEL TRATAMIENTO",
       "privacy-contact-finalità-p1":"Los datos personales comunes (nombre, dirección de correo electrónico, número de teléfono, empresa, cualquier dato personal adicional que haya introducido en el campo '¡Pregúntennos algo!') recogidos por Adextra Italia s.r.l.s. como resultado de la cumplimentación del formulario 'Contáctenos' presente en el sitio web por parte de los usuarios y clientes potenciales serán tratados de la siguiente manera y con los siguientes fines:",
       "privacy-contact-finalità-list1":"dar respuesta a la información solicitada por el interesado en el formulario;",
       "privacy-contact-finalità-list2":"introducir los datos en una base de datos para enviar comunicaciones promocionales, boletines informativos, material publicitario, por medio de sistemas tradicionales de contacto y sistemas informáticos automatizados, incluidas las comunicaciones comerciales o promocionales por correo electrónico o a través de redes sociales, o para estudios de mercado y análisis;",
       "privacy-contact-finalità-list3":"comunicar y compartir sus datos con terceros para la recepción de material promocional, marketing digital y comercio electrónico.",
        "privacy-policy-diffusione-title":"7. COMUNICACIÓN Y DIFUSIÓN",
        "cookie-policy":"Política de cookies",
        "cookie-policy-title1":"Política de cookies del sitio www.adextraitalia.it en cumplimiento con lo establecido por el Reglamento UE n.679/2016 (c.d. GDPR) a continuación 'Reglamento'.",
        "cookie-policy-p1":"Esta política de cookies es parte integrante de la documentación sobre la protección de los datos personales junto con la política de privacidad cuyo enlace se encuentra a continuación para el sitio:",

        "cookie-policy-title2":"Qué son las cookies",
        "cookie-policy-p2":"Las cookies son archivos de texto que se colocan en los directorios utilizados por los navegadores utilizados por los usuarios, almacenando datos que son necesarios para garantizar un uso eficaz del sitio visitado.",
        "cookie-policy-title3":"Clasificación de las cookies",
        "cookie-policy-p3":"Las cookies pueden clasificarse según varios criterios.",
        "cookie-policy-p4-half1":"Según el criterio de duración de las cookies:",
        "cookie-policy-p4-half2":"En este sentido, las cookies pueden distinguirse como cookies de sesión o no de sesión (o persistentes). Las cookies c.d. de sesión, son tales que dejan de producir efectos al cerrar el navegador utilizado. Las cookies c.d. no de sesión o persistentes, son por el contrario tales que no cesan su eficacia al cerrar el navegador utilizado, continuando produciendo sus efectos incluso después.",
        "cookie-policy-p5":"Según el criterio de la función desempeñada por la cookie:",
        "cookie-policy-list1-tecnici":"cookies técnicas",
        "cookie-policy-list1-analitici":"cookies analíticas",
        "cookie-policy-list1-profilazione":"cookies de personalización",
        "cookie-policy-p6-half1":"Según el sujeto al que imputar la instalación de la cookie:",
        "cookie-policy-p6-half2":"Todos los tipos de cookies se pueden diferenciar en dos categorías en relación con el sujeto a quien imputar la instalación de la cookie:",
        "cookie-policy-list2-primaparte":"cookies c.d. di prima parte, laddove l'installazione del cookie sia riconducibile al titolare del sito;",
        "cookie-policy-list2-nonprimaparte":"cookies c.d. no de primera parte (o de tercera parte), cuando la instalación de la cookie no es atribuible al titular del sitio, sino a un tercero.",
        "cookie-policy-title4":"Política de cookies",
        "cookie-policy-title5":"Cookies utilizadas por el sitio",
        "cookie-policy-p7":"Teniendo en cuenta la actual legislación sobre el uso de cookies, prefiero un régimen diferenciado según el tipo de cookie utilizado. En este contexto, cabe destacar que:",
        "cookie-policy-list3-tecnici":"en caso de utilización de cookies técnicas, para ellas, a la luz de las finalidades a las que están dirigidas, no está prevista la solicitud de consentimiento del usuario;",
        "cookie-policy-list3-analitici":"En caso de utilización de cookies analíticas, es necesario hacer una distinción adicional:",
        "cookie-policy-list4-p1":"cookies analíticas no de primera parte (c.d. de tercera parte), no anonimizadas: se requiere el consentimiento del usuario;",
        "cookie-policy-list4-p2":"cookies analíticas no de primera parte (c.d. de tercera parte), anonimizadas: no es necesario el consentimiento del usuario;",
        "cookie-policy-list4-p3":"Cookies de perfilación: se requiere el consentimiento del usuario.",
        "cookie-policy-p8-half1":"En Dati di navigazioneista de lo anterior, el sitio",
        "cookie-policy-p8-half2":"utiliza los siguientes tipos de cookies:",
        "cookies-tecnici":"Cookies técnicas",
        "cookie-policy-p9":"A continuación se muestra la lista detallada de las cookies utilizadas por el sitio",
        "cookie-policy-title6":"Lista de cookies técnicas",
        "cookie-policy-p10-half1":"Para desactivar las cookies utilizadas por el sitio",
        "cookie-policy-p10-half2":"Puede configurar su propio navegador de Internet utilizando los procedimientos cuyos enlaces se indican a continuación:",
       "safari-fisso":"Safari en dispositivos fijos",
       "safari-mobile":"Safari en dispositivos móviles",
       "cookie-policy-p11":"Para proceder a la desactivación de las cookies de Google Analytics, es posible instalar el complemento descargable haciendo clic en el siguiente enlace:",
       "cookie-policy-p12":"enlace complemento desactivación cookies Google Analytics",
       "romina-home-news-title":"Adextra Italia apuesta por AdSentry y Scouty para un marketing digital más seguro y personalizado",
      "romina-home-news-paragraph":"AdSentry garantiza que las campañas publicitarias sean seguras y relevantes, Scouty permite...",
       "privacy-rev-share":"Política de privacidad Revenue Sharing",
       "privacy-policy-revshare-p1":"Por la presente, Adextra Italia s.r.l.s., en calidad de titular del tratamiento, informa que los datos personales serán tratados para el envío de comunicaciones promocionales, boletines informativos, material publicitario mediante sistemas tradicionales de contacto, sistemas informáticos o para investigaciones y análisis de mercado, respetando la normativa sobre privacidad y las modalidades de tratamiento indicadas en esta nota informativa.",
       "privacy-policy-revshare-trattamento-p1":"Se informa que los datos personales comunes (por ejemplo, dirección de correo electrónico, nombre, apellido, salvo otros datos comunes presentes en las bases de datos de origen) han sido adquiridos de la base de datos propiedad de la empresa indicada en el pie de páginacorreos electrónicos recibidos y serán tratados dentro de los límites y para el envío de comunicaciones promocionales, boletines, material publicitario, mediante sistemas tradicionales de contacto y sistemas informáticos automatizados, incluidas las comunicaciones comerciales o promocionales por medio deCorreo electrónico o SMS, es decir, para la investigación y análisis de mercado. La base jurídica del tratamiento es el consentimiento, expresado por usted a la empresa proveedora de bases de datos indicada en el pie de página al final del correo electrónico, para recibir actividades promocionales y transferir sus datos personales a empresas terceras para actividades promocionales, Boletines informativos y material publicitario.",
        "privacy-policy-revshare-modalità-title":"4. MODO DE TRATAMIENTO",
        "privacy-policy-revshare-comunicazione-title":"5. COMUNICACIÓN DE DATOSS",
        "privacy-policy-revshare-estero-title":"6. TRANSFERENCIA DE DATOS AL EXTRANJERO",
      "privacy-policy-revshare-conservazione-title":"7. TIEMPO DE CONSERVACIÓN DE LOS DATOS",
      "privacy-policy-revshare-diritti-title":"8. DERECHOS DE LOS INTERESADOS",
      "privacy-policy-revshare-esercizio-title":"9. CÓMO EJERCER LOS DERECHOS",
      "privacy-policy-revshare-modifiche-title":"10. MODIFICACIONES Y ACTUALIZACIONES",
      "privacy-policy-conservazione-revshare-p1":"Los Datos Personales recogidos para las finalidades indicadas anteriormente serán conservados durante un período igual a la duración del contrato vigente con la empresa que ha proporcionado la base de datos o hasta la revocación del consentimiento al tratamiento por parte de la persona física interesada, que podrá ejercer mediante la cancelación de la suscripción con las modalidades indicadas en el footer al pie del correo electrónico recibido y como se especifica a continuación:",
      "privacy-policy-conservazione-revshare-l1":"con la solicitud de darse de baja de la base de datos propiedad de la empresa indicada en el pie de página;",
      "privacy-policy-conservazione-revshare-l2":"con la solicitud de baja enviada directamente a Adextra Italia SRLS.",
      "privacy-policy-conservazione-revshare-p2":"Se informa también que Adextra Italia s.r.l.s. podría conservar sus datos solo en el caso de que sea necesario para hacer valer posibles derechos en los tribunales o defenderse de litigios judiciales, ex 2946 c.c., excepto en los casos en que la conservación durante un período posterior sea necesaria para la continuación de contenciosos, solicitudes de las autoridades competentes o en cumplimiento de obligaciones legales a cargo del Responsable del tratamiento.Se informa también que Adextra Italia s.r.l.s. podría conservar sus datos solo en el caso de que sea necesario para hacer valer posibles derechos en los tribunales o defenderse de litigios judiciales, ex 2946 c.c., excepto en los casos en que la conservación durante un período posterior sea necesaria para la continuación de contenciosos, solicitudes de las autoridades competentes o en cumplimiento de obligaciones legales a cargo del Responsable del tratamiento.",
      "privacy-policy-titolare-revshare-title":"1. DATOS DE CONTACTO",
      "privacy-policy-trattamento-revshare-title":"3. TIPO DE DATOS PERSONALES, FINALIDAD Y BASE JURÍDICA DEL TRATAMIENTO"

    }
}